[
  {
    "Neologismo": "ABELAFFO",
    "Categoria": "creature rarissime",
    "Definizione": "medico primario (o professionista in generale) che non ha due tariffe per onorario: quella con o quella senza fattura",
    "Detagli": ""
  },
  {
    "Neologismo": "AGURCHI",
    "Categoria": "personologia",
    "Definizione": "persone che conversando in passeggiata bloccano gli interlocutori nei momenti più concitati del discorso",
    "Detagli": "Un agurco non riesce a parlare e camminare nello stesso momento. Se molto preso nel discorso, l’animosità cresce e lo sforzo mentale diventa così intenso che, per sostenerlo, deve fare una cosa per volta. Prima si blocca all’improvviso, poi con un gesto amichevolmente risoluto porta la mano sull’avambraccio dell’interlocutore più vicino per fermarlo, e gli altri si adeguano. A questo punto guarda con occhi bisognosi che dicono: “Tu mi capisci!” e, inchiodati, i piedi a terra, non vede il bisogno che hanno tutti di continuare a camminare. Vista dall’esterno questa andatura è facilmente riconoscibile, caratterizzata dalle continue noiosissime interruzioni e dagli occhi spenti dei malcapitati vittime dell’agurco."
  },
  {
    "Neologismo": "ANGIOLI",
    "Categoria": "neo-oggettistica",
    "Definizione": "coppia di elementi decorativi a forma idiota, che funge da chiusura per le due estremità del bastone delle tende",
    "Detagli": ""
  },
  {
    "Neologismo": "ANGUSTERIA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "piccola sceneggiata che si fa nel momento in cui si scarta un regalo",
    "Detagli": "Come se già non bastasse la tortura dei preliminari - il tempo perso nei centri commerciali a cercare, pensare, spendere - l’angusteria è il duetto finale tra chi consegna e chi riceve un regalo, una recita da quattro soldi, ulteriore inutile sofferenza che siamo soliti aggiungere a questi nostri umani momenti di festa. L’angusteria è accompagnata da frasi del tipo: “Ma non dovevate!” “Avete speso troppo!” “Ma siete impazziti?” “Era proprio quello che stavo cercando!” “Abbiamo pensato al tuo colore preferito!” “Ti sta proprio bene!” “Se non ti piace lo puoi cambiare.” “Non buttare lo scontrino…!”"
  },
  {
    "Neologismo": "ARCHIFITTARE",
    "Categoria": "parcheggiologia",
    "Definizione": "pedinare un individuo con chiavi in mano ciondolanti perché sospetto liberatore di parcheggio",
    "Detagli": ""
  },
  {
    "Neologismo": "ASCARAZZO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "litigio tra un gruppo di persone che sostengono la stessa tesi",
    "Detagli": "Non è detto che persone con le stesse opinioni vadano sempre d’accordo, spesso siamo talmente travolti dalle nostre idee da non accorgerci neanche che l’altro ci sta approvando. Così a volte si alza un gran polverone, un vortice di parole e fraintendimenti. È una confusa guerra di strilloni ciechi e sordi: durante un ascarazzo tutti siamo vittime del “fuoco amico”. In gergo militare il termine indica la situazione in cui soldati o mezzi di trasporto vengono a trovarsi per errore sotto il fuoco delle proprie batterie o di quelle alleate. Una delle maggiori cause di un ascarazzo è la prepescofia (vedi definizione)."
  },
  {
    "Neologismo": "ASMIO",
    "Categoria": "frustrazioni digitali",
    "Definizione": "media totale giornaliera del malessere prodotto dalle nuove tecnologie",
    "Detagli": "Connessioni lente, App incomprensibili, messaggi WhatsApp che distraggono da quello che stiamo facendo, stampanti inceppate, videochiamate che si bloccano, password dimenticate e chi più ne ha più ne metta. Sono tutti piccoli dispiaceri che sommati insieme generano l’asmio, un nuovo malumore che fa da sottofondo alla nostra vita, destinato a crescere insieme allo sviluppo della tecnologia. - B -"
  },
  {
    "Neologismo": "BAVANZONE",
    "Categoria": "personologia",
    "Definizione": "persona incomprensibilmente vincente",
    "Detagli": "Il bavanzone non ha nessuna particolare qualità: non è bello né intelligente, non è brillante né creativo, non è neanche disonesto, ricco o particolarmente fortunato, ma ha sempre un grande successo in tutti i settori pubblici e privati della vita e nessuno sa perché."
  },
  {
    "Neologismo": "BEFETRONE",
    "Categoria": "creature rarissime",
    "Definizione": "individuo che non ha mai votato qualcuno per ricevere in cambio un favore",
    "Detagli": ""
  },
  {
    "Neologismo": "BEFFINELLI",
    "Categoria": "teatrini quotidiani",
    "Definizione": "falsi complimenti per neonati",
    "Detagli": "I neonati - si sa - nella stragrande maggioranza dei casi, tranne che per i genitori, sono bruttissimi. Tutti se ne accorgono, ma nessuno lo ammette e le prime apparizioni in società di questi nuovi incarrozzinati scatenano una ipocrita processione di parenti e amici che, con apprezzamenti e congratulazioni, smorfie e stupidi mugolii da pappagalli da circo, recitano un gran festoso coinvolgimento per questi piccoli mostri. È così che va il mondo, così è sempre andato, forse perché la forza di una nuova vita è più potente di ogni sincerità."
  },
  {
    "Neologismo": "BENESTASIO",
    "Categoria": "creature rarissime",
    "Definizione": "individuo che vive sereno senza smartphone",
    "Detagli": ""
  },
  {
    "Neologismo": "BERCERAGLIE",
    "Categoria": "sorprendenti normalità",
    "Definizione": "improperi di varia natura rivolti a terzi non presenti",
    "Detagli": "Insultare a gran voce il giornalista del TG, il politico di turno, l’allenatore della nazionale, contrappuntare con veemenza le chiacchiere del talk show, suggerire la risposta al quiz, relazionare insomma con la TV, come se fosse in grado di ascoltare e rispondere. È la vita dell’uomo-cane che abbaia, al riparo del suo salotto-cancello, del bandito con la pistola a salve, lo sfogo patetico di chi non può altro e abbaia alla luna. Vocalizzi e gesticolazioni emessi senza responsabilità, subiti piuttosto dai familiari, conviventi, unici pazienti testimoni. Le berceraglie sono anche quelle emesse in auto contro chi non parte allo scattare del semaforo, contro il tempo tiranno che non perdona e ci fa ritardare, e in tutte le circostanze più difficili nelle quali si esprimono a colpi di generici improperi indirizzati a santi e divinità non graditi."
  },
  {
    "Neologismo": "BIVOLDO",
    "Categoria": "personologia",
    "Definizione": "persona né brutta né bella, né simpatica né antipatica, né buona né cattiva, né intelligente né stupida",
    "Detagli": ""
  },
  {
    "Neologismo": "BOFANTO",
    "Categoria": "personologia",
    "Definizione": "Conducente di automobile che va a 30 km orari",
    "Detagli": "Il bofanto appartiene ad una tipologia eterogenea di individui, così estesa da non poterne fare un elenco completo; tra gli esempi più comuni troviamo: donne molto basse e truccatissime che guidano quasi attaccate al volante; uomini immancabilmente col cappello; poi ci sono quelli con la Punto dei primi anni ’80; i guidatori di veicoli agricoli; i distratti dal telefonino; i pensionati con portabagagli stracarichi e, più genericamente, un popolo indistinto di trasportatori di damigiane, buste e suppellettili varie. Non amano i percorsi a scorrimento veloce e, se proprio ci si trovano, si accantonano a destra della destra, lentissimi, a ridosso della corsia d’emergenza, come se la strada per loro fosse una salita infinita. Il loro habitat preferito sono le strade provinciali, con molte curve, dove è quasi impossibile sorpassare, ma pascolano felicemente anche nei centri cittadini istituendosi come rallentatori del ritmo globale metropolitano. Sono tanti e sempre in giro come trottole lentissime. Illudersi di non incontrarli è un’utopia e dopo averne sorpassato uno ce n’è subito un altro che lo sostituisce, basta aspettare. Sanno creare dietro di loro uno strascico di vittime innocenti, processioni di automobilisti che devono subire e adeguarsi alla loro imposta lancinante lentezza. Sorpassare il bofanto è una impresa ardua, che restituisce però la voglia di vivere e accende una irrefrenabile curiosità, tale da non poter fare a meno di girarsi e sbirciare dentro l’abitacolo per dare finalmente un volto al torturatore, come per poter dire, con uno sfogo liberatorio: “Ma guarda tu che faccia questo!”."
  },
  {
    "Neologismo": "BOFFOLOTTO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "regalare un oggetto ricevuto in regalo spacciandolo per nuovo",
    "Detagli": "Ce lo avevano donato a Natale, ma non lo abbiamo mai utilizzato. La casa, già gonfia di cose inservibili, con i suoi pochi spazi residui ne farebbe volentieri a meno. Finisce così solo per dare fastidio, accantonato nel limbo delle inutilerie, insieme a bollitori dell’acqua, spremiagrumi, e porta-incensi, fino a quell’inaspettato giorno che il destino lo promuove a nuova gloria. Spolverato e messo a nuovo, incartocciato nella nuova disonesta confezione, la meno sospetta possibile, con tanto di fiocchetto, è ora pronto per esser rifilato. come una falsa banconota, al festeggiato di turno. Fare un boffolotto vuol dire liberare spazio nella propria casa, risparmiare tempo e soldi, in nome dell’eco-sostenibilità, del riciclo e di un po’ di sana taccagneria."
  },
  {
    "Neologismo": "BUBUFÙ",
    "Categoria": "teatrini quotidiani",
    "Definizione": "aspettare ad aprire la porta di casa perché si è sentito aprire quella del dirimpettaio",
    "Detagli": "Il pianerottolo è il teatro più piccolo del mondo e gli attori non hanno sempre voglia di recitare. Capita che dai casalinghi camerini privati, retro- porte, corridoi e occhiolini spia, proprio nel momento di uscire, con la mano sulla maniglia, ci arrivi - rimbombante di echi condominiali - il suono inconfondibile della porta che sta aprendo il nostro dirimpettaio. Che la giornata che ci aspetta sia una commedia più o meno sgradevole da interpretare va bene, ma questo prologo inutile si può rimandare e aspettare che il vicino abbia compiuto tutti i riti dell’uscitore, fin quando sbattimenti, calpestii e porte di ascensori lascino spazio al silenzio completo. Solo allora si può finalmente uscire in pace, senza incontrare il nostro pur amato (si spera) vicino dirimpettaio: abbiamo eseguito il bubufù, che può anche essere reciproco, a doppia mandata, in perfetta sincronia di tempi e sentimenti, o addirittura a catena, a seconda di quante porte ci sono nel pianerottolo. Anche gli altri del resto hanno diritto a non volerci incontrare."
  },
  {
    "Neologismo": "BUBUSSO",
    "Categoria": "antropologia del malessere",
    "Definizione": "spiacevole sensazione a forma di uovo nero che cammina nello stomaco, provocata dalla totale mancanza di voglia di fare una cosa",
    "Detagli": "C’è da fare una telefonata difficile, che sarebbe meglio cavarsi un dente, ma potrebbe essere una ringhiera da verniciare o un cambio di stagione degli armadi, che ci coglie all’improvviso. Le cause del bubusso sono infinite, onnipresenti, l’inevitabilità è la loro caratteristica che ne disegna la perfidia e ne amplifica la portanza. Il bubusso uno dei più temibili nemici della nostra anima - sa gonfiarsi e crescere soprattutto quando rimandiamo il da farsi, fino a trasformarsi in mostro, ancor più enorme e doloroso dello stesso semplice temuto dovere."
  },
  {
    "Neologismo": "BUFACCHIO",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "oggetto smarrito e lungamente ricercato che riappare soltanto quando se ne ricompra un altro uguale",
    "Detagli": "Gli oggetti sono vendicativi per natura e fanno esercizio, specialmente contro la razza umana della più spietata crudeltà. Consapevoli dell’abilità che hanno nello scomparire e riapparire quando vogliono, torturano con bizzarre marachelle e diabolici giochi di prestigio. Il bufacchio sa di essere importante, si mimetizza in casa per un certo periodo, provocando con la sua sparizione disagi e tribolazioni tali da costringere a comprare un altro gemello che lo possa sostituire. A questo punto il bufacchio gonfia il suo orgoglio e monta la sua ira, ingelosito tra l’altro dal nuovo rivale appena arrivato, specialmente se di migliore qualità o di più recente costruzione. Detesta infatti sentirsi obsoleto e spesso sa vendicarsi in modo ancor più crudele e imprevedibile. Nel migliore dei casi riappare improvvisamente, raggiungendo con un orgasmo quantistico il suo vero scopo: infastidire e far spendere soldi inutilmente. - C -"
  },
  {
    "Neologismo": "CARABOTTO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "tosse simulata per mimetizzare rumori indiscreti",
    "Detagli": "Con il vecchio trucco del carabotto l’uomo protegge e custodisce quel piccolo segreto legato alle melodie dell’intestino che solitamente non possono essere eseguite pubblicamente. Non potendo spengere questo impeto creativo, inventa un playback, un doppiaggio cinematografico e sincronizza con il colpo di tosse ad alto volume il si bemolle che viene dal basso. C’è uno strano scarico di responsabilità dall’impianto digerente a quello respiratorio, come se quest’ultimo avesse meno dignità da difendere da poter essere tranquillamente calunniato. La pratica del carabotto consegue sempre i risultati prefissati, ma va usata con cautela e non è comunque consigliabile in ambienti piccoli e chiusi, dove le onde sonore non sono gli unici fenomeni a propagarsi."
  },
  {
    "Neologismo": "CASCOPETROBE",
    "Categoria": "creature rarissime",
    "Definizione": "casellante autostradale che ha voglia di chiacchierare",
    "Detagli": ""
  },
  {
    "Neologismo": "CASTROFENIA",
    "Categoria": "antropologia del malessere",
    "Definizione": "acuta noia da messa domenicale",
    "Detagli": "Siamo a messa, per accompagnare qualcuno, per abitudine o per tradizione, siamo in prima fila, genuflessi, fervidi fedeli inzuppati di speranza, siamo vecchi, bambini, neonati innocenti, pregatori per hobby (della domenica) o magari veri e sinceri credenti, ricchi di profonda spiritualità. C’è posto per tutti a messa e le braccia aperte di Santa Romana Chiesa avvolgono anche chi non crede o crede pochissimo. Il problema è scappare. La castrofenia non fa certo distinzioni, parla tutte le lingue, specialmente il latino, e attacca nel mentre si cambia, da inginocchiati a in piedi a inginocchiati di nuovo. Un’eco da mal di tomba risuona nei ribattuti delle voci sacerdotali dalle pronunce afro-ispano- filippine così sgradevolmente ignote da favorire i miraggi e i piani di evasione dei prigionieri in sala. Le chitarre dei ragazzi della parrocchia sciagattano le corde, si cantano - si fa per dire - le solite immagini zeppe di agnelli, sorgenti e mense del signore. I cori, informi, senza pietà si abbattono mai intonati, penetrando orecchie e mura create dai nuovi architetti moderni apposta per favorire la depressione, come non bastassero già i cuori sbudellati e perforati da frecce, le teste mozzate, gli occhi dei poveri santi cavati e serviti come ostriche. Per quieto vivere si segue il testo rispondendo tutti insieme, ovviamente fuori tempo. Qualcuno si scambia il segno di pace, tanto per non tirare fuori la pistola. Passano speranzosi i questuanti in cerca di soldi per gli orfanelli e gli habitué dell’ostia, con il numeretto in mano, stanno già in fila per la comunione aspettando che il prete finisca di lucidare meticolosamente l’ultimo pezzo di calice, bere vino, rilucidare e ribere vino. Così tra il puzzo di cera e la fame di mezzogiorno scorrono lentissime le lancette dell’orologio anch’esso azzoppato dalla castrofenia. Qualche gruppetto di sovversivi (vedi pestilofrobi) affetti da attacchi acuti di sofferenza ha coraggiosamente tolto il disturbo e segue da fuori la porta d’entrata il susseguirsi delle parabole, ma da lì a fumarsi una sigaretta e parlare del derby il passo è breve: hanno comunque salvato faccia e coscienza perché non sono fuggiti al bar, da uomini di buona volontà sono rimasti tra il dentro e il fuori, legati da un filo immaginario all’altare e potranno dire a gran voce che erano lì, anche quella domenica."
  },
  {
    "Neologismo": "CATACRIMITOMORFISMO",
    "Categoria": "frustrazioni digitali",
    "Definizione": "frequente difficoltà a distinguere lo zero dalla lettera “O” quando si digita una password",
    "Detagli": ""
  },
  {
    "Neologismo": "CATARACCHIA",
    "Categoria": "neo-oggettistica",
    "Definizione": "parte incrostata e bruciacchiata delle patate al forno",
    "Detagli": ""
  },
  {
    "Neologismo": "CATENA DI SAN LUIGI",
    "Categoria": "sorprendenti normalità",
    "Definizione": "catena sequenziale di azionamenti dello schizzo del tergicristallo",
    "Detagli": "Tipico delle code cittadine o autostradali, più o meno lente: il sole è un po’ basso e infastidisce la guida mettendo in evidenza un vetro sporco e impolverato. Niente di più giusto che azionare l’acqua dei tergicristalli per fare pulizia e vederci chiaro, ma complice un po’ di vento, il getto vaporizzato finisce per inzuppare il vetro della macchina appena lavata con i vetri pulitissimi che sta immediatamente dietro, la quale trovandosi ora col vetro nuovamente sporco aziona l’acqua dei tergicristalli, che finisce per sporcare l’altra macchina che sta ancora dietro. La catena di San Luigi è un fenomeno che può coprire distanze inimmaginabili in una processione infinita di inzuppamenti."
  },
  {
    "Neologismo": "CEFORO DA CONTRATTEMPO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "percezione di positività in una circostanza spiacevole",
    "Detagli": "Quando una negatività si abbatte sui nostri percorsi quotidiani, quando sfuggono, slittano o si frantumano appuntamenti con la vita, spariscono oggetti, persone, speranze, piccole e grandi certezze, dal dolore che arriva - se lo sappiamo guardare bene - filtra sempre un raggio di luce, un’apertura ad uno spazio inaspettato. È il nuovo capitale di energia che il destino ci regala. Sbagliare strada, perdersi, significa toccare nuove possibilità: lo capiamo sempre troppo tardi, ma è sempre così, basta aspettare. Da un telefonino smarrito si accende la fantasia che fa pregustare l’acquisto dell’ultimo modello, e con un po’ più di saggezza possiamo godere dell’oasi di silenzio e di pace che solo disconnessi si può trovare. Autobus che non passano, rapporti sentimentali che si chiudono, stop obbligati, lavori o persone perduti, sono finestre: basta aprirle per assaporare il gusto inaspettato del ceforo da contrattempo."
  },
  {
    "Neologismo": "CEFORO LIBRANTE MASCHILE",
    "Categoria": "sorprendenti normalità",
    "Definizione": "sensazione di piacevolezza procurata da un breve periodo di assenza del proprio partner",
    "Detagli": "La nostra dolce metà parte per qualche giorno, il distacco è doloroso, pungente, ma non appena ufficializzata la solitudine, passata la piccola tempesta di valigie, abbracci e raccomandazioni, spunta inaspettato dal salotto un arcobaleno di buonumore che illumina tutta la casa, inaugurando una breve era di mutande libere, briciole sul letto e un’eccitazione primitiva, selvaggia, consumata tra birre e rutti anarchici. È lo stato di ceforo librante. Qualche volta partono distrattamente, come colpi a salve, innocue telefonate a ancor vagheggiate figure a forma di donna, presunte o aspiranti-ex e iniziano le frequenti scorribande in siti poco raccomandabili. Ma attenzione a non confondere: il ceforo librante non è indicazione di una crisi di coppia, la linfa vitale che lo trasporta insieme all’amore ha semplicemente il sapore del comune umano istinto di sopravvivenza."
  },
  {
    "Neologismo": "CHIMÙ",
    "Categoria": "parcheggiologia",
    "Definizione": "parcheggio a inserimento trasversale e sufficientemente incivile, con ruote sul marciapiede, ricavato tra piccoli spazi rimasti tra due auto parcheggiate in orizzontale",
    "Detagli": ""
  },
  {
    "Neologismo": "CIRONIA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "espressione inebetita del volto umano che finge di aver capito",
    "Detagli": "Non afferrare un concetto, magari per l’ennesima volta, forse semplicissimo, a quanto pare dalle facce degli altri che lo hanno capito al volo, è una pessima immagine di noi stessi che non possiamo rendere pubblica. Quando succede la reazione è immediata: dopo il colpo fulmineo che trafigge l’autostima, parte automatica un’espressione di finta intelligenza, con un mezzo sorriso e gli occhi nel vuoto un po’ smarriti, che rivela soltanto l’amara verità di quello che non ha capito niente."
  },
  {
    "Neologismo": "CLOCCONE",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "bipolarismo delle caldaie a gas",
    "Detagli": "Le infinite beatitudini della doccia bollente si arrestano, improvvisamente cade tagliente ghiaccio liquido sulle spalle e la nebbia fredda invade il bagno. È come svegliarsi da un sonno piacevole e precipitare nella realtà di una caldaia nemica. Come se non bastasse siamo in pieno inverno, completamente zuppi e insaponati. Lanciamo un SOS a qualche familiare scocciato, o forse siamo soli e dobbiamo comunque risolvere il problema. È il passaggio dal paradiso agli inferi; la caldaia anaffettiva, indifferente ai nostri godimenti, fa i capricci: come schizofrenica, o più esattamente bipolare, singhiozza, balbetta, smette di funzionare, poi riprende, ma solo per un attimo, per illuderci; forse vuole fermarsi per sempre. E allora bisognerà farsene una ragione, uscire sconfitti e umidi, cercando di citare il minor numero possibile di santi e divinità."
  },
  {
    "Neologismo": "COLPO OSSESSIATICO MASCHILE",
    "Categoria": "antropologia del malessere",
    "Definizione": "terrore paralizzante a seguito di una richiesta di chiarimento della propria partner",
    "Detagli": "Nelle problematiche del rapporto di coppia l’uomo secerne una sostanza semplificatrice che la donna non assorbe. Ne conseguono inquietudini tali da indurla a richiedere a gran voce periodiche convocazioni di assemblee straordinarie, con ordine del giorno Dobbiamo parlare. Brividi, nausee, miasmi e paure, anche non giustificate, spezzano quell’era di pace sonnolenta sulla quale l’uomo si cullava. Giunto è il momento, dopo anni di rinvii e scuse, di salire sul ring ed affrontare la realtà: è il colpo ossessiatico maschile, un vortice torturatore che annuncia quella temutissima catastrofe che prima o poi doveva arrivare. - D -"
  },
  {
    "Neologismo": "DEJASÙ",
    "Categoria": "sorprendenti normalità",
    "Definizione": "esatto contrario del déjà-vu, consiste nel vivere un’esperienza nuova avendo la sensazione di non averla mai vissuta",
    "Detagli": "Durante un’esperienza nuova, di qualsiasi tipo, può insorgere il dejasù; potremo trovarci in un luogo per la prima volta e avere improvvisamente la nitida consapevole sensazione di non esserci mai stati, può succedere conoscendo una persona o leggendo un libro, questo libro in particolare, e in questo preciso istante: è un po’ come vivere il nuovo con occhi nuovi. Esclamazione tipica del dejasù è: “Ho la netta sensazione di non essere mai stato in questo posto”."
  },
  {
    "Neologismo": "DIMINUNGRANDITIVO",
    "Categoria": "grammatica italiana",
    "Definizione": "aggettivo ridimensionante",
    "Detagli": "Può succedere di accorgersi di aver esagerato in un complimento e volerlo quindi alleggerire, senza però farne a meno. Con un piccolo tocco al ribasso, possiamo usare il diminungranditivo, sostituendo ad esempio l’aggettivo “bellissimo” con “bellissimino”, “magnifico” con “magnifichello”, “grandiosa” con “grandiosetta”."
  },
  {
    "Neologismo": "DONDOGILIO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "piccole contorsioni della parte bassa del corpo che si difende dall’urgente bisogno di urinare",
    "Detagli": "Sinuosi accartocciamenti delle gambe, imploranti sguardi, e gentili danze come leggere torture, sono la mimica, la manifestazione corporea dell’impossibilità di liberare una vescica gonfia che vuole essere svuotata. Potrà essere colpa del logorroico che non ci lascia andare e chiude ogni fessura del discorso in cui poter inserire il nostro congedo; o di un bagno introvabile, potremmo essere in auto in mezzo al traffico bloccato. Non è difficile certo immaginare quante possibili circostanze possono essere causa del dondogilio. - E -"
  },
  {
    "Neologismo": "EPIFURGO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "starnuto abortito",
    "Detagli": "Arriva uno starnuto all’improvviso, probabilmente non siamo soli, con garbo ci allontaniamo da tutti, prendiamo aria nei polmoni, arricciamo il naso che frigge effervescente, ancora non pronti per l’esplosione riprendiamo un altro poco d’aria. La bocca anomala, semiaperta, una piccola concentrazione in apnea per riorganizzare tutte le nostre energie propulsive, siamo pronti per la botta finale, ma il colpo non parte, lo starnuto rimane appeso per aria: era solo un falso allarme un’illusione, un miraggio, come un progetto fallito sul finale, una vittoria che sfuma al traguardo, un epifurgo."
  },
  {
    "Neologismo": "EPIFUSCO",
    "Categoria": "antropologia del malessere",
    "Definizione": "nevrastenia acuta provocata dall’impossibilità di sorpassare un autoveicolo che va a 30 km orari",
    "Detagli": "Un crampo represso sul piede dell’acceleratore associato a contorsioni gastrico-mentali pre- epilettiche descrivono la sintomatologia di un epifusco. Questo malessere cresce esponenzialmente con il suo protrarsi nel tempo e peggiora quando non è possibile sorpassare l’autoveicolo che ci sta davanti (vedi bofanto) a causa del traffico o della strada con troppe curve."
  },
  {
    "Neologismo": "EPISFORANTE",
    "Categoria": "personologia",
    "Definizione": "persona eccessivamente esaltata dalla sua musica preferita",
    "Detagli": "Il tranello in cui ti coinvolge questo tipo di individui è quello di ascoltare insieme un po’ di buona musica, scambiare due chiacchere per confrontare gusti, idee e punti di vista. Ma non è possibile. L’episforante si impossessa di ogni tipo di dispositivo audio, monopolizza YouTube e alza a tutto volume solo quando va in play il suo brano. Fa commenti e ansima eccitato, sa a memoria il testo della canzone e lo canta in anticipo per farti vedere quanto lo conosce, esaltandolo con voce da capra malata. Manda in stop e più volte torna indietro per meglio assaporare quel passaggio che trova così sublime. Timidamente fai le tue proposte di ascolto, ma per l’episforante la sua canzone, come la sua musica, è sempre la migliore. Il periodo storico, i suoi ricordi, tutto gli rievoca un’epoca d’oro che tu neanche sogni. Poi si commuove e al ritornello fa versi da sodomizzato in estasi. Purtroppo per lui, quello che ottiene da questa cieca eccitazione è esattamente l’effetto opposto: il nostro odio per quel brano che - sarà anche bello - ma non ne vogliamo più sapere."
  },
  {
    "Neologismo": "EPIVALVO",
    "Categoria": "creature rarissime",
    "Definizione": "persona che sa aprire un formaggino seguendo le linguette rosse del suo involucro di stagnola",
    "Detagli": ""
  },
  {
    "Neologismo": "ERGUSTIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "stato di malessere e nervosismo tipico, provocato dalla mancata coincidenza tra riduttori e prese di corrente",
    "Detagli": "Quante volte capita di riuscire al primo tentativo ad inserire una spina elettrica in una presa? Può capitare di azzeccare subito il verso giusto di una pennetta usb? Quanto possono minare il nostro buonumore prolunghe, ciabatte, riduttori giapponesi, turchi, mai coincidenti, come puzzle falliti? Invece di accendersi, con entusiasmo, l’elettrodomestico appena uscito dal suo cartone è costretto ad aspettare. C’è sempre un motivo: i riduttori non coincidono, le prese inutilizzabili dietro la cassapanca (vedi erzibufolo) e il nostro sangue gela alla prospettiva di dover prendere la cassetta degli attrezzi, cercare nuovi riduttori, tentare nuove combinazioni, nuovi collegamenti e fare nuovi danni con annessi probabili incidenti domestici. Proliferano così funesti presagi di terrificanti lavori polverosi, cumuli di calcinacci, sottotracce e muratori dell’Est, che spicconano e fumano in casa alle sette del mattino. È reale tutto questo, non sono solo allucinazioni, per dirla meglio siamo in pieno ergustio."
  },
  {
    "Neologismo": "EZIBURFOLO",
    "Categoria": "neo-oggettistica",
    "Definizione": "presa di corrente inutilizzabile nascosta da un armadio o in un punto inaccessibile della casa",
    "Detagli": "- F -"
  },
  {
    "Neologismo": "FALSELLA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "finta esclamazione di sorpresa collettiva quando giunge la notizia che un commensale ha già pagato il conto per tutti al ristorante",
    "Detagli": "Il caffè e l’amaro lo hanno preso tutti, le chiacchiere sono finite, sarebbe il momento di chiedere il conto al cameriere, ma uno del gruppo - il più simpatico il più generoso o il più qualcos’altro - si alza dalla sedia e con eleganza si dilegua silenzioso verso un punto non ben identificato del ristorante. Sparisce solo per pochi minuti. Tutti hanno capito che è questa la mossa del pagatore, anzi tutti lo speravano, se ne era addirittura vociferato. Il momento, dunque, è delicato e cala un silenzio nel gruppo utile a raccogliere le energie che la recita richiede. Quando il buonuomo ritorna con lo stesso elegante passo con il quale se ne era andato, il Giuda di turno scaglia la prima freccia esclamando: “Allora ragazzi chiediamo il conto!”. La banda di complici annuisce, qualcuno sventola un portafoglio che sa di non dover aprire, qualcuno finge di cercare un cameriere (la creatività non manca mai in questi casi) ma è il nostro eroe che chiude la questione con voce rassicurante: “Già fatto… è tutto a posto, ci ho pensato io!”. Eccolo allora che si leva il coro- minestrone della finzione di massa, un cocktail di “Non dovevi…” e versacci inebriati di stupore, frasi inutili di gratitudine, disapprovazioni, mugolii e genuflessioni, tutto rigorosamente finto, tutto sintetizzato in una sola parola: la falsella."
  },
  {
    "Neologismo": "FANFASSA",
    "Categoria": "inciviliberi",
    "Definizione": "bagno estivo fatto in mutande in spiaggia pubblica",
    "Detagli": "Il fatto di aver dimenticato il costume, o di non averlo comunque a disposizione, non rappresenta un grande problema per il praticante di fanfassa. Convintissimo che gli sforzi fatti per arrivare al mare, tra il traffico, il caldo e i tempi di attesa a volte lunghissimi, vadano comunque ricompensati, indifferente agli occhi degli altri bagnanti, decide di entrare comunque in acqua. Di tornare a casa a recuperare un costume non se ne parla proprio, tantomeno acquistarlo al volo facendo anche contento qualche povero venditore ambulante. Il fanfassante si spoglia in tutta fretta e corre verso le onde immergendosi con il suo bel paio di mutandoni a pallini. Spesso i praticanti di fanfassa non sono soli: gruppi di ragazzotti un po’ rumorosi ma allegri, che non hanno portato il costume e non si prendono troppo sul serio sguazzando felici, giocando magari a racchettoni sul bagnasciuga con la spavalderia dei più impavidi, si godono la vita e non fanno male a nessuno."
  },
  {
    "Neologismo": "FOTOGRAFUME",
    "Categoria": "frustrazioni digitali",
    "Definizione": "inquinamento da fotografie",
    "Detagli": "Il limite massimo dei valori consentiti dal buon senso nello scattare guardare e condividere fotografie è stato superato. Come le isole di plastica minacciano drammaticamente gli oceani con i suoi i pesci acquatici, il fotografume mette a serio rischio la salute mentale degli umani terrestri. Sono miriadi di foto destinate alla discarica del tempo, sono vacanze, spettacoli, frittelle al miele, attimi di vita distrutti con un click. I viaggi sono un generatore automatico di fotografume, ed è legittimo pensare che la capacità umana di sopportare la visione dei scatti vacanzieri di un amico che rientra dalle ferie si aggiri intorno a numeri da vecchi rullini (18, 24, al massimo 36 foto). Esisteva un tempo questa sorta di limitazione, ma anche di discrezione, esisteva un periodo di distacco tra la vacanza il rientro e i ricordi della vacanza. Era l’attesa piccantina dello sviluppo. Ora abbiamo paura degli amici reduci dalle ferie, ancora abbronzatissimi e già pieni zeppi di foto, che cercano disperati, vittime di guardatori pronti a subire i loro milioni di gigabyte. Non c’è più un tramonto, un concerto, un bel momento senza un fotografatore, i suoi molteplici perversi scopi sono immortalare, commentare, postare, pubblicare… tutti tranne quello di godersi la vita. Guardare e fotografare è come ascoltare e non capire: ci si accorge che c’è uno splendido sole che muore all’orizzonte e, forse proprio perché non si è pronti a godere di questa bellezza, la si neutralizza nel tentativo di rubarla. E, come non bastasse, si firma il furto affrancandoci un inebetito volto da selfie. Chi guarderà mai queste foto, e per quanti secondi ancora vivranno prima di disperdersi nel nulla digitale?"
  },
  {
    "Neologismo": "FRIGULINO",
    "Categoria": "parcheggiologia",
    "Definizione": "parcheggio ricercatissimo in posizione promiscua non a pagamento né in divieto di sosta",
    "Detagli": "Il parcheggio detto frigulino è quel parcheggio che non si capisce se è permesso o vietato. Generalmente è posto in una zona che ben si presta all’interpretazione libera dell’automobilista, il quale pur accettando una certa dose di rischio si convince a lasciare con discreta tranquillità la macchina, facendo i debiti scongiuri. Il frigulino non intimorisce il portafoglio, normalmente allergico alle strisce blu, né garantisce il paradiso della gratuità di quelle bianche, che del resto sono una chimera. È così in assoluto il più ambito e ricercato, la sua posizione è strategica: adiacente a transenne di lavori in corso forse già finiti da tempo; aggrappato in salitelle misteriose che conducono al nulla; quasi appiccicato a serrande silenziose sprovviste di cartelli o avvisi… Insomma, pur non assicurando la legalità del codice della strada, il frigulino ci trasferisce nel mondo del non- controllato e alimenta la speranza che - se tutto andrà bene - con il minimo di rischio avremo parcheggiato senza pagare nulla. - G -"
  },
  {
    "Neologismo": "GARGAGLIA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "falsa risata per barzelletta fallita",
    "Detagli": "Barzellette troppo vecchie, risapute; barzellette che non abbiamo capito o che abbiamo fatto finta di ascoltare distratti dai nostri pensieri; barzellette troppo stupide o poco comiche che lasciano tutti indifferenti. Sono le barzellette fallite. In queste occasioni nessuno ha il coraggio di non ridere, nessuno osa far piombare il gruppo in un gelido silenzio. La gargaglia, pertanto, è la soluzione perfetta: una pietosa simulazione di risata da sfoderare più o meno credibilmente in questi momenti. Una gargaglia può essere stimolata dal senso di compassione che non ci lascia infierire un colpo così pesante al cuore del narratore, magari anche simpatico, può fare forza sulla falsità e l’ipocrisia specie se ad esibirsi è un nostro superiore, una persona che vogliamo adulare alla quale magari stiamo per chiedere un favore. Sfoggiamo gargaglie anche quando ci coglie inaspettato il finale della storiella mentre annoiati non seguivamo più, a volte gargagliamo perché non l’abbiamo proprio capita questa barzelletta, e non vogliamo far capire agli altri quanto siamo poco svegli. E poi c’è sempre comunque nelle comitive qualche stravagante rivoluzionario avulso alla gargaglia, di solito è un eroe solitario che con coraggio urla: è vecchia!! Ma sono soltanto casi isolati: lo zoccolo duro degli ascoltatori normalmente si piega al comune senso del conformismo che ci vede tutti uniti con la gargaglia in un coro belante di finto divertimento."
  },
  {
    "Neologismo": "GARZUBBO",
    "Categoria": "personologia",
    "Definizione": "incapacità di un individuo a prendere la parola durante una conversazione di gruppo",
    "Detagli": "C’è un momento, uno solo, per prendere la parola in una conversazione e non per tutti è facile trovarlo: è come scovare un passaggio, una porta che ci apre agli altri. Ci sono individui che non ci riescono, perché soffrono di garzubbo. Sono persone sensibili, poco invadenti e delicate, qualità sconosciute alla prepotenza e all’alto volume delle bocche spalancate dei nostri tempi."
  },
  {
    "Neologismo": "GIACHECISTÒ",
    "Categoria": "antropologia del malessere",
    "Definizione": "rimandare una priorità sostituendola con altre priorità",
    "Detagli": "I TEMPO Domenica mattina, splendida giornata primaverile, sto per uscire di casa felice di avere finalmente un po’ di tempo per me. Ma proprio questo tempo libero e un po’ di senso del dovere mi suggeriscono il pensiero che - giachecistò - prima di godermi questo allegro caldo sole, spenderò cinque minuti per riparare il filo della lampada cinese, che di sera lampeggia fastidiosamente per un falso contatto. È una facilissima operazione di bricolage: si tratta di smontare la lampada, reinserire il filo di rame nella sua sede e stringere la vitarella, tutto qui! Ci vuole il giravite giusto, quello piccolino, lo troverò certamente in cantina nella cassetta degli attrezzi. II TEMPO In cantina trovo subito la cassetta degli attrezzi: come un pollo ruspante, rovisto e annaspo tra un groviglio di vecchi caricabatterie, chiavi arrugginite, una scarpa rotta, frammenti di vecchi spuntini e chi più ne ha più ne metta! Indignato quanto basta, scandalizzato dalla mia stessa sciatteria, decido che - giachecistò - prima di occuparmi della lampada sarà meglio mettere ordine e ridare dignità a questa cassetta. Rovescio tutto il contenuto, la pulisco a fondo, elimino l’inutile, rimetto ogni cosa al suo posto: le viti al posto delle viti, i bulloni nel loro scompartimento e mi beo di una cassetta degli attrezzi che somiglia ad un salotto inglese. III TEMPO La cassetta degli attrezzi è tornata nuova. Posso tornare alla lampada rotta. Faccio per uscire dalla cantina con il piccolo giravite in mano, quando improvvisamente la vecchia bicicletta del nonno, sempre in mezzo ai piedi, perde l’equilibrio al mio passaggio e mi stramazza addosso. Il dolore non è tanto quello dell’urto dello stinco col parafango quanto il realizzare che la cantina è dominata dalle forze del caos: vecchi libri delle scuole medie, mattoni avanzati da una cucina smantellata, tubi inutili, un motore dismesso, barattoli senza futuro, escrementi di topi! Giachecistò, mi dico… già che questa mattina ho questo tempo libero voglio riordinare anche la cantina. Mi armo, dunque, di pazienza indiana e scateno la guerra alla confusione: abbatto senza rimorsi una babele di ricordi, materiali indefiniti, metri cubi di giornali impolverati, guazzabugli elettrici e, dopo una estenuante battaglia, rialzo ancora la testa da vincitore. Ma è proprio a testa alta che vedo lassù, all’angolo, in corrispondenza del bagno dell’appartamento sovrastante, una macchia di umidità che sta facendo crollare intonaco e chissà cos’altro. Cosa posso fare ora? Intravedo tubi con dei chiavistelli, li potrei stringere, forse è da lì che l’acqua perde, ma non sono del mestiere. Potrei stringere troppo, rompere qualcosa e peggiorare la situazione: dovrei in effetti chiamare un esperto, un idraulico, ma prima devo avvisare l’amministratore, certo è mio dovere perché i tubi sono condominiali. Chiamo subito l’amministratore. Anzi non lo disturbo, gli scrivo una e-mail… anzi… una raccomandata è meglio… anzi - giachecistò - faccio un bel reclamo e denuncio. Approfitto per denunciare tutte le cose che non vanno in questo condominio: l’ascensore sempre aperto, nessuno sa mai dove sono le chiavi del terrazzo, i cani che abbaiano, le biciclette fuori posto, insomma - giachecistò - faccio questa raccomandata e gliene dico quattro! IV TEMPO Seduto davanti al mio pc. Apro Word, perfetto. Sono calmissimo e scrivo, scrivo e riscrivo al condominio e - giachecistò - scrivo al mio avvocato, perché quelli di sopra hanno aperto una veranda abusiva proprio sopra il mio balcone e poi - giachecistò - mando una copia per conoscenza al Comune, all’Assessore, al Sindaco e - giachecistò - scrivo al parroco, al cardinale, ai santi protettori, alla Madonna di Lourdes e – giachecistò - in piena crisi mistica, faccio arrivare la mia voce in paradiso e, in un coro solitario, canto all’Onnipotente che non ha fatto per niente un buon lavoro, perché l’universo non è perfetto, e - giachecistò - Gli spiego e Gli dimostro che io avrei fatto meglio, anzi, - giachecistò - Gli do un calcio e mi sostituisco a Lui!!! V TEMPO Sono sudato, devo avere la febbre, mi sono fatto prendere la mano dal giachecistò. Torno in casa, guardo la lampada cinese ancora rotta e ripenso a questa mattinata che avevo per me. È ora di pranzo."
  },
  {
    "Neologismo": "GIAMMARIONE",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "fenomeno per il quale un dispositivo guasto riprende a funzionare davanti al tecnico riparatore",
    "Detagli": "Davanti al meccanico il motore smette di fare il suo rumorino, tornando a casa riprende a farlo peggio di prima. Lo riporti di nuovo, e di nuovo è perfetto. Lo stesso fanno gli elettrodomestici in assistenza, e tutti i macchinari in generale. Gli oggetti hanno un loro carattere. Quelli più complessi, organizzati in elaborati sistemi meccanici, evoluti automatismi, sono ancora più difficili da capire. Alcuni hanno un orgoglio così pronunciato che li induce a da dare il meglio di sé di fronte al tecnico esperto che li conosce nel loro intimo. Non hanno nessuna voglia di farsi toccare, svitare, smontare, non si fidano, non vogliono scocciature e non amano sentirsi inquisiti. Pigri, negligenti, nascondono qualsiasi magagna, proprio come talvolta fanno gli umani sul posto di lavoro quando si sentono controllati. Del resto come potrebbero gli oggetti non essere simili ai loro creatori?"
  },
  {
    "Neologismo": "GIRIGAZZO",
    "Categoria": "parcheggiologia",
    "Definizione": "lenta andatura girovagante in automobile, in fiduciosa attesa che si liberi un posto",
    "Detagli": ""
  },
  {
    "Neologismo": "GIROCOZZO",
    "Categoria": "creature rarissime",
    "Definizione": "persona che ha fatto 123 volte il giro del mondo",
    "Detagli": "Non abbiamo informazioni precise relative al girocozzo. Non esistono riscontri o testimonianze, ma di certo non possiamo escludere la possibilità che un essere umano abbia compiuto per 123 volte il giro del mondo: non è impossibile farlo. E così, come l’ipotesi mai provata che esistano civiltà intelligenti al di fuori del sistema solare ci ha portato a coniare il termine di uso comunissimo “extraterrestri”, è ancor più logico poter identificare con un nome preciso questo tipo di viaggiatore ipotetico."
  },
  {
    "Neologismo": "GRACAUCO",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "ingorgo stradale che si sblocca solo quando l’automobilista spegne il motore",
    "Detagli": "Bloccati nel traffico, la coda è più lunga del previsto. Quando le ultime speranze di ripartire svaniscono e l’impazienza dilaga, appesi ad un’irrequietezza fetida di smog, ci rassegniamo sconfitti a girare la chiave nel cruscotto e spegnere il motore. Non si sa perché, ma solo allora la coda si rimuove: sembra un miracolo, in realtà è il fenomeno del gracauco che si manifesta. È la vendetta del mondo inanimato che si fa più crudele; le code ripartono, i semafori rossi scattano al verde, i passaggi a livello si alzano soltanto quando spegniamo il motore: non è casualità, è la guerra delle cose alla nostra umana ostinazione a vivere in città."
  },
  {
    "Neologismo": "GRIFFONE",
    "Categoria": "neo-oggettistica",
    "Definizione": "capo di abbigliamento vagante per la casa, non catalogabile come sporco né come pulito",
    "Detagli": "Il griffone non ha una destinazione: non si indossa, perché potrebbe essere sporco, e non si mette nella cesta dei panni sporchi, perché potrebbe essere pulito. Suscita, con questa sua identità da orfanello, una sorta di tenerezza per tutti i componenti della famiglia. Cosicché l’unica sua attività, l’unico senso della sua esistenza, è quello di essere spostato continuamente da una sedia all’altra."
  },
  {
    "Neologismo": "GRIPPO",
    "Categoria": "parcheggiologia",
    "Definizione": "parcheggio illusorio, solo apparentemente libero, perché occupato da una Smart",
    "Detagli": "Il grippo è un miraggio nel purgatorio dei ricercatori di parcheggio che girellano e sospirano ormai da parecchio tempo alla ricerca di uno straccio di posto dove fermare la propria auto. Il perfido grippo illude la vittima, che si lancia a spron battuto e va per infilarsi in quel buco di asfalto apparentemente disponibile. Ma, come prova ad entrare, la rivelazione cruda della realtà gli si spiattella davanti: sembrava libero ma c’è una Smart che, così piccola, si era ben mimetizzata tra le auto più grandi. Non c’è altro da fare che continuare a cercare. (vedi girigazzo)"
  },
  {
    "Neologismo": "GULLO",
    "Categoria": "neo-oggettistica",
    "Definizione": "cilindro cartonato posto al centro del rotolo di carta igienica",
    "Detagli": ""
  },
  {
    "Neologismo": "GURGUGLIO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "dialogare con un gruppo di persone seguendo contemporaneamente il discorso che fanno altre persone poco distanti",
    "Detagli": "Si parla si risponde ci si agita e si alza anche la voce. È una spassionata chiacchierata tra amici, ma la coda dell’orecchio capta altri nelle vicinanze che pure dicono cose, più o meno come noi… Altri argomenti, altre problematiche, ma siamo incantati, non possiamo smettere di seguire in segreto queste estranee vicende e, per nulla confusi, continuiamo a parlare con i nostri amici ascoltando contemporaneamente i vicini, come se niente fosse. Il gurguglio è una specie di ubiquità, una furbizia delle orecchie non certo solo nostra, perché è chiaro che i vicini gurgugliati potrebbero essere i nostri gurgugliatori anche da prima che noi li iniziassimo a gurgugliare, e nessuno saprà mai chi ha iniziato per primo."
  },
  {
    "Neologismo": "GUSCHIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "colpo strozzante improvviso che percorre l’esofago provocato dall’ingurgitare sostanze liquide troppo in fretta",
    "Detagli": "Il guschio è un colpo repentino, come uno sparo nella gola, un improvviso malessere che si irradia dall’esofago fino allo sterno, come un blocco che sembra non risolversi, del quale non abbiamo nessun controllo. Succede bevendo quantità troppo abbondanti di acqua o altri liquidi, spesso freddi e bevuti in fretta per la sete eccessiva. - I -"
  },
  {
    "Neologismo": "IGNUFILIO",
    "Categoria": "creature rarissime",
    "Definizione": "persona che ammette di aver trovato lavoro con una raccomandazione",
    "Detagli": "Chiacchiere da salotto, confidenziali, amicali, discorsi moralistici, borborigmi di politica da quattro soldi o illuminanti tesi da esperti della vita, intellettuali, cafoni, artisti o giardinieri: in qualsiasi oceano della mondanità si navighi, non si riesce a pescare un ignufilio. Forse è stato inventato, come il calamaro gigante di Giulio Verne, o è rarissimo, come le stelle alpine, come il quadrifoglio. C’è chi sostiene che l’ignufilio esista realmente, di certo nessuno lo ha visto mai."
  },
  {
    "Neologismo": "IMBINIO",
    "Categoria": "neo-oggettistica",
    "Definizione": "",
    "Detagli": ""
  },
  {
    "Neologismo": "INFICCHIO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "far finta di non capire al solo scopo di sfiancare la pazienza altrui",
    "Detagli": "L’inficchio è una strategia adatta ad inquinare l’armonia tra le persone, il suo buon uso facilita il proliferare di equivoci, fa crescere e ramificare malintesi e può distruggere completamente le possibilità di dialogo e comprensione, garantendo il deterioramento dei rapporti umani."
  },
  {
    "Neologismo": "INFIGDOLO",
    "Categoria": "creature rarissime",
    "Definizione": "individuo che ammette di aver visto in TV il Festival di Sanremo",
    "Detagli": ""
  },
  {
    "Neologismo": "INIZZELLO",
    "Categoria": "neo-oggettistica",
    "Definizione": "gabbietta metallica che assicura il tappo di sughero al collo della bottiglia",
    "Detagli": "Usato principalmente nell’imbottigliamento di vini spumanti e bevande alcoliche, è formato da tre parti: 1) inizzello madre: sede per l’alloggiamento e imprigionamento del tappo. 2) inizzello figlio: prolungamento finale a torciglione che termina in un cappietto, allentando il quale si libera l’intero meccanismo di stappamento. 3) inizzello nipote: posto all’estremità superiore, all’interno della gabbietta, è un piccolo disco indipendente, spesso colorato, che aderisce al tappo coprendone la testa, utilizzato in genere come spazio pubblicitario per la casa vinicola produttrice."
  },
  {
    "Neologismo": "INOBULO",
    "Categoria": "creature rarissime",
    "Definizione": "individuo divorziato che non accusi il proprio partner di essere impazzito",
    "Detagli": ""
  },
  {
    "Neologismo": "IPERISTROFO",
    "Categoria": "creature rarissime",
    "Definizione": "politico che dichiara di aver perso le elezioni",
    "Detagli": ""
  },
  {
    "Neologismo": "IRTIZZO",
    "Categoria": "neo-oggettistica",
    "Definizione": "intreccio caotico inestricabile tra vecchi fili, scarti di prodotti tecnologici in disuso e componenti elettrici in decomposizione",
    "Detagli": "Vecchi alimentatori di telefonini altrettanto vecchi, che si avvinghiano a centinaia, insieme a ex-modem con prese obsolete, cavi, telecomandi, prese scart, residui antennofici pluriannodati a condensatori e cornette telefoniche con fili a molla. Una popolazione perduta e ammassata, ingorghi irrisolvibili al punto di rimanere tali per intere ere geologiche. Quando il malcapitato si avvicina, perché è in cerca di qualcosa, dopo pochi attimi si rende conto che questo ammasso enigmatico va rispettato e lasciato intatto nell’angolo più remoto del garage o della cantina, o dove altro volete. L’importante è non toccarlo, perché ormai è soltanto un’installazione, da tenere al buio o alla Biennale di Venezia."
  },
  {
    "Neologismo": "ISCOBOFISMO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "fenomeno per cui, dopo aver comprato un’automobile, se ne trovano dello stesso modello piene le strade",
    "Detagli": "- L -"
  },
  {
    "Neologismo": "LAMPO BROCHIODOCARDO",
    "Categoria": "antropologia del malessere\nDEFINIZIONE: colpo fulminante di\nconsapevolezza che trafigge dolorosamente chi di\nsua spontanea volontà intraprende un\nlunghissimo e noioso lavoro",
    "Definizione": "colpo fulminante di consapevolezza che trafigge dolorosamente chi di sua spontanea volontà intraprende un lunghissimo e noioso lavoro",
    "Detagli": "Perché mai, invece di onorare e godersi il sole di una splendida giornata di maggio, dovremo fare il cambio di stagione dei vestiti? Perché mai i tre giorni di ferie benedetti dovrebbero essere destinati a nefasti progetti come verniciare la ringhiera del balcone, mettere in ordine le ricevute del condominio o rassettare la cantina? La mente umana non sopporta troppa felicità. Libertà e benessere abbondanti inducono spesso ad elaborare i pensieri e le intenzioni più devastanti. C’è un momento però, un secondo, un attimo improvviso, non appena abbiamo svuotato tutti i cassetti, accatastati i libri sul letto, messo casa a soqquadro, quando i ragni ci stanno per assalire e il polverone si addensa che eccola: una luce di coscienza illumina - anche se ormai troppo tardi - la nostra mente annebbiata. Completamente sotto shock, vediamo allora la cruda realtà: una rapida carrellata sulla catastrofe. E da soli e disperati ci chiediamo: “Chi me l’ha fatto fare? In quale incubo mai mi sono cacciato?”. È il lampo brochidocardo, un flash di buon senso che scatta troppo tardi."
  },
  {
    "Neologismo": "LASCIONE",
    "Categoria": "sorprendenti normalità",
    "Definizione": "ritardo provocato da un anticipo eccessivo",
    "Detagli": "La regola per arrivare in tempo è partire in orario, ma la prudenza ci suggerisce di anticipare ancora un po’, considerando la possibilità di un eventuale imprevisto. Partiamo quindi molto prima, perché più rilassati, meno stressati e, vista la tranquillità e il tempo a disposizione, infiliamo nel programma del giorno altre cosette da fare, piccolissime faccende che, messe insieme, si trasformano proprio in quell’imprevisto che tanto temevamo. Siamo entrati in pieno lascione e, in un frammento di secondo, ci accorgiamo di essere in ritardo, perché ci eravamo anticipati troppo."
  },
  {
    "Neologismo": "LISCISIA",
    "Categoria": "personologia",
    "Definizione": "individuo che si rifiuta di fare la scarpetta nel suo piatto",
    "Detagli": ""
  },
  {
    "Neologismo": "LUNDICANTE",
    "Categoria": "personologia",
    "Definizione": "individuo che da anni dice di volersene andare via dall’Italia, ma sta sempre qui",
    "Detagli": ""
  },
  {
    "Neologismo": "LUMIACHIA",
    "Categoria": "sorprendenti normalità",
    "Definizione": "fenomeno per il quale lo stesso problema ci appare insormontabile o di facilissima soluzione, a seconda dell’orario nel quale lo stiamo pensando",
    "Detagli": "È incredibile come un pensiero nella nostra mente possa crescere a dismisura o rimpicciolirsi fino a sparire per poi tornare gigantesco o dissolversi completamente, a seconda del momento nel quale lo si pensa, proprio come un palloncino che si gonfia e si sgonfia. Ma quanto è bello sapere che siamo noi ad azionare la pompa? - M -"
  },
  {
    "Neologismo": "MANGIUCHISMO",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "innata propensione al nomadismo del telecomando TV",
    "Detagli": "“È più facile che un cammello passi per la cruna di un ago”, che il telecomando si trovi dove lo abbiamo lasciato. La possibilità remota di trovare rapidamente un telecomando TV è il sogno comune di milioni di esseri umani che, una volta atterrati sul divano, annaspano, palpano, tastano ovunque con pochissime possibilità di successo. Ma il fenomeno del mangiuchismo non è imputabile al carattere disordinato e sbadato degli uomini. È inutile e dannoso cadere in diatribe casalinghe e accuse reciproche, perché il telecomando è un oggetto dal carattere nomade e, se ne apprezziamo l’utilità, dobbiamo anche rispettare il suo carattere."
  },
  {
    "Neologismo": "MESTAZZONA",
    "Categoria": "personologia",
    "Definizione": "donna che, chiunque incontri, si lamenta del marito (ma non lo lascerà mai)",
    "Detagli": ""
  },
  {
    "Neologismo": "METOUDETICA",
    "Categoria": "antropologia del malessere",
    "Definizione": "girare e sagomare continuamente il cuscino alla ricerca di una posizione ottimale per la nostra testa",
    "Detagli": "Basterebbe accettare che la perfezione non esiste per evitare di cadere nella metoudetica. In questa vana ricerca della posizione e della temperatura ideale del cuscino si infrangono le speranze di dormire, che cedono così il comando all’insonnia."
  },
  {
    "Neologismo": "MICCAFOSSO",
    "Categoria": "personologia",
    "Definizione": "persona mediocre di grande successo",
    "Detagli": "L’invasione dei miccafossi in questo periodo non ha precedenti nella storia dell’umanità. Non che siano mancati in tempi passati, ma oggi le nuovissime tecnologie ne sfornano a miliardi, forgiati, moltiplicati, diffusi e spruzzati nell’aria. E diventano vapori, nuvole, si ammassano in perturbazioni che precipitano e concimano il terreno, producendo un limo di mediocrità germogliante, un sottobosco di altri miccafossi, con altri look, altre canzoncine e altre idee, sempre più stupide e vecchie. Il miccafosso vince, perché ben visibile, e non perché è bravo. E per farsi vedere bene non deve e non può andare troppo in alto. Forse, dopo milioni di anni, dopo l’era dei Neanderthal e quella dei Sapiens, siamo entrati nell’era dei miccafossi."
  },
  {
    "Neologismo": "MICCHIETTO",
    "Categoria": "personologia",
    "Definizione": "individuo che è solito tenere in mano tazze e tazzine, impugnando il manico con pollice indice e medio, portando il mignolo verso l’alto",
    "Detagli": ""
  },
  {
    "Neologismo": "MICCHIONE",
    "Categoria": "personologia",
    "Definizione": "individuo al quale, al ristorante, arriva per ultimo o non arriva affatto il piatto che ha ordinato",
    "Detagli": "Essere sventurati non è mai bello, ma esserlo proprio al ristorante, in quegli spassosi momenti dedicati agli amici, apparecchiati in allegre lunghe tavolate, è doppiamente doloroso. Il micchione ordina come tutti gli altri la sua pizza, ma a lui non arriva. E mentre gli altri mangiano e gliene offrono con misericordia pezzi vaganti, lui rimugina, si guarda intorno e si contorce in silenzio, cercando di minimizzare e mantenere la calma. Fantastica poi, secernendo ipotesi sulle possibili cause di questo disguido, sull’inefficienza della cucina o su un errore del caso, ma in fondo il micchione ama autocommiserarsi e, solo con se stesso, riconosce la consuetudine di questa iattura che tocca sempre a lui. O perlomeno così gli sembra."
  },
  {
    "Neologismo": "MOFFONGONE",
    "Categoria": "antropologia del malessere",
    "Definizione": "intossicazione interiore da vaffanculo inesploso",
    "Detagli": "Ci sono mille motivi per cui non si manda affanculo qualcuno. Forse siamo un po’ codardi o freddi strateghi, che attendono di farlo al momento giusto; potremmo essere animati da un apparente senso civico, da servilismo meschino o più semplicemente dall’abitudine a sopportare. Stiamo comunque mettendo un tappo ad un’energia pericolosa che cresce, si addensa, aumenta la sua carica, va in putrefazione e si decompone. Eccolo il moffongone: come un piombo non digerito, spinge tra mente e stomaco alla ricerca della bocca, unica via d’uscita che ne decreterà la fine, liberando nel suo sfogo quel sincero vaffanculo che lo imprigionava."
  },
  {
    "Neologismo": "MOLLICCHIA",
    "Categoria": "neo-oggettistica",
    "Definizione": "base bruciacchiata del panettone rimasta appiccicata alla carta da scavare con le mani e mangiare preferibilmente da soli o con pochi intimi della famiglia",
    "Detagli": "- N -"
  },
  {
    "Neologismo": "NIBICONDIA",
    "Categoria": "sorprendenti normalità",
    "Definizione": "tipica espressione di felicità raggiante di individuo che esce dal centro commerciale con un gigantesco scatolone, fiero del suo televisore da 100” appena acquistato",
    "Detagli": ""
  },
  {
    "Neologismo": "NICCHIOLICCHIO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "gioco ossessivo-solitario da marciapiede, consistente nell’evitare sistematicamente il calpestio delle linee di separazione del pavimento",
    "Detagli": ""
  },
  {
    "Neologismo": "NIMIPPO",
    "Categoria": "neo-oggettistica",
    "Definizione": "ultimo spaghetto che rimane attaccato sul fondo della pentola dopo aver scolato la pasta",
    "Detagli": ""
  },
  {
    "Neologismo": "NIPPEMIA",
    "Categoria": "parcheggiologia",
    "Definizione": "sensazione di sgomento che pervade colui che ha dimenticato dove ha parcheggiato la propria auto",
    "Detagli": ""
  },
  {
    "Neologismo": "NISCUZZO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "invito a guardare qualcuno facendo bene attenzione a non farsene scoprire",
    "Detagli": ""
  },
  {
    "Neologismo": "NITTICCHIA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "telefonata interessata a scadenza periodica all’amico che possiede una casa per le vacanze",
    "Detagli": "- O -"
  },
  {
    "Neologismo": "OLIVISSA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "l’ultima oliva che nessuno prende per educazione",
    "Detagli": "Come una zitella solitaria l’ultima oliva, o meglio l’olivissa, resta in tavola lucida e intatta. Sembra quasi soffrire di solitudine, fa gola, ma nessuno la tocca, nessuno si prende la responsabilità di lasciare quel piattino vuoto, come a far capire: “Sono io il maiale!”. Si studiano le mosse dell’altro, cercando di individuare chi farà il grande passo, ma l’educazione, o chi per lei, hanno represso e intimorito tutti. L’olivissa continuerà ad esistere soltanto nei sogni mai realizzati e nelle occasioni perdute di questa cena, probabilmente un po’ noiosa."
  },
  {
    "Neologismo": "ONOSTOLFO",
    "Categoria": "creature rarissime",
    "Definizione": "idraulico-o più in generale libero professionista - che non parla male del lavoro fatto dai suoi precedenti colleghi",
    "Detagli": ""
  },
  {
    "Neologismo": "ORUCÙ",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "comportamento fastidioso e vendicativo di un oggetto casalingo non ben identificato, apparentemente di poca importanza, che si ripresenta ostinatamente in ogni angolo della casa, rivelandosi utilissimo soltanto dopo essere stato gettato via nel secchio dell’indifferenziata",
    "Detagli": "L’orucù predilige angoli e anfratti casalinghi frequentati quotidianamente: può apparire dentro la scatola dei bottoni, dietro al frigorifero, tra gli intrecci di vecchi carica-cellulari, tra i ricambi dell’aspirapolvere. Ma ha la sfacciataggine di presentarsi anche in posti ancor più familiari, come le nostre tasche, la scrivania o addirittura tra gli indumenti intimi. In buona sostanza è onnipresente! Nessuno sa cos’è, a chi appartiene, da dove proviene e soprattutto se si può buttare. L’orucù è esibizionista e ostinato, per anni ed anni gira per la nostra casa e malignamente ci fa sprofondare nel dilemma se continuare a sopportarlo per chissà quanto ancora o gettarlo via senza rimorsi. Sfiancati da questa lacerazione interiore, scegliamo la seconda opzione e ce ne liberiamo. È solo allora che l’orucù compie il suo atto finale: dopo averlo buttato, scopriamo che era un pezzo fondamentale per il funzionamento di un altro oggetto fondamentale; era una parte indispensabile, non più ritrovabile in commercio né in nessun altro luogo, senza la quale sarà difficile continuare a vivere. - P -"
  },
  {
    "Neologismo": "PALOCCHIO",
    "Categoria": "parcheggiologia",
    "Definizione": "passeggero di fiducia usato come ferma-posto da parcheggio, in attesa che torni il guidatore per parcheggiare",
    "Detagli": ""
  },
  {
    "Neologismo": "PANFIRISMO",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "l’innata propensione della pantofola sinistra a scomparire misteriosamente",
    "Detagli": "Andare in bagno con un piede scalzo e la sola pantofola destra infilata malamente è una esperienza comunissima, che provoca disagio e irritazione, specie se ci siamo prodigati per lungo tempo a cercare invano la pantofola sinistra: siamo in presenza del panfirismo o pantofola panfirica. Il fenomeno è stato identificato con chiarezza per la pantofola sinistra, ma allo stato attuale delle ricerche non possiamo parlare di panfirismo per quanto riguarda la sparizione di quella destra."
  },
  {
    "Neologismo": "PERIZOSTO",
    "Categoria": "neo-oggettistica",
    "Definizione": "area del pavimento dove il musicista batte il piede",
    "Detagli": ""
  },
  {
    "Neologismo": "PESTILOFROBI",
    "Categoria": "personologia",
    "Definizione": "persone che vanno alla messa rimanendo in prossimità del portone d’entrata",
    "Detagli": "Pronti per il pranzo domenicale, ben stirati, in piedi e sempre a gruppetti, chiacchierano sopratutto di calcio o di altre futilerie senza approfondire nulla, un po’ perché è la loro natura, un po’ perché l’ubicazione così effimera non favorisce certo le conversazioni intelligenti. Sono gli inconfondibili pestilofrobi, che occupano lo spazio antistante all’entrata della chiesa, mantengono la posizione tra la soglia e il grande portone, ove giunge una eco delle lontane litanie alle quali non sono molto interessati, ma non se la sentono comunque di opporre resistenza. Qualche volta si avventurano in incursioni lampo oltre il sagrato, dietro ai cespugli di oleandri ornamentali, alla ricerca di non si sa cosa, ma tornano subito al loro posto. Qualcuno fuma. Il pestilofrobo non evade del tutto la funzione religiosa, non ha il coraggio di andarsene al bar. Lui rimane lì impalato, al confine si, ma pur sempre in area sacra, pronto per ogni eventuale accusa di assenteismo a dimostrare la sua fervida presenza all’evento. I pestilofrobi tendono per loro natura a fare gruppo, non è possibile infatti trovarne uno solitario, poiché solo insieme realizzano la loro vera essenza: non sono in realtà grandi testimoni di fede, spesso sono persone che accompagnano qualcuno, che vanno per abitudine o per non litigare con la moglie. Sono partiti da casa con tutte le migliori intenzioni, ci hanno messo tutta la buona volontà, ma sorpresi e travolti dalla noia acuta da messa (vedi castrofenia) hanno scelto questo ruolo che tanto caratterizza domeniche mattina, feste comandate, matrimoni, comunioni e funerali dell’Italia cattolica."
  },
  {
    "Neologismo": "PREPESCOFIA",
    "Categoria": "personologia",
    "Definizione": "seguire principalmente i propri pensieri mentre qualcuno ci sta parlando",
    "Detagli": "Siamo egocentrati e distratti dalle nostre stesse chiacchiere mentali e se mai qualcosa di ciò che l’altro dice riesce a filtrare nelle nostre orecchie, ci preoccupiamo subito di elaborare una risposta, di sentenziare ciò che è giusto o sbagliato, se siamo o non siamo d’accordo. La prepescofia, vizio e piaga della mente umana, ci rende sordi e ciechi agli altri e degenera spesso in una inutile guerra (vedi ascarazzo)."
  },
  {
    "Neologismo": "PRITOMORFISMO",
    "Categoria": "neo-oggettistica",
    "Definizione": "stato degli oggetti o indumenti destinati a rimanere in automobile per lunghi periodi senza alcun motivo",
    "Detagli": "Un oggetto in stato di pritomorfismo è vittima della nostra più radicata pigrizia che ci impedisce, anche quando ci sarebbe possibile, di tirarlo fuori dalla macchina e portarlo a casa. Ci sono sempre altre cose, altri pacchi, altre buste che hanno precedenza di rientro. Per l’esattezza possiamo parlare di pritomorfismo soltanto dopo quaranta giorni di permanenza all’interno del veicolo: solo allora si può dichiarare l’oggetto in questo stato. Una popolazione eterogenea di oggetti imprigionati: indumenti maschili, vecchi quotidiani, scatole di mentine incollate, sono solo alcuni esempi. È solo un’ipotesi, ma molto probabile, che l’oggetto pritomorfico sentendosi abbandonato possa cadere in una profonda crisi da isolamento e preda di gelosie verso i suoi oggetti compagni, che sono riusciti a venir fuori dall’automobile."
  },
  {
    "Neologismo": "PROTOMOSCARZOFONE",
    "Categoria": "creature rarissime",
    "Definizione": "individuo che legge contratti e licenze delle applicazioni prima di dare “Ok” per installarle",
    "Detagli": "- Q -"
  },
  {
    "Neologismo": "QUISQUIRAGLIO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "motivetto musicale che rimane in testa tutto il giorno",
    "Detagli": "Come fa la nostra mente ad essere così debole da non riuscire a scacciare un quisquiraglio? Come speriamo di gestire la nostra vita, coltivare speranze per il nostro futuro, per il futuro del mondo, se non siamo in grado di gestire un’inezia come questa? C’è da dire che il quisquiraglio ha una forza particolare: è così insistente che non teme paragoni neanche con altri piccoli rivali del suo genere. Un sassolino nella scarpa, ad esempio, è un piccolo fastidio, ma fermandosi un momento si può togliere. Il quisquiraglio no, è una mini- ossessione, un incubino da quattro soldi, che ci invade e la sua forza sta tutta nella sua stupidità che rivela però, come in una cartina tornasole, tutta la debolezza della nostra mente. - R -"
  },
  {
    "Neologismo": "RAMANGONE",
    "Categoria": "antropologia del malessere",
    "Definizione": "sensazione di piccola scossa elettrica sul braccio che si avverte sbattendo il gomito su un corpo spigoloso",
    "Detagli": ""
  },
  {
    "Neologismo": "RAMUFFO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "dialogare normalmente con una persona pur non ricordando chi sia",
    "Detagli": "Siamo fuori casa, all’improvviso una persona ci riconosce e con grande affettuosità ci saluta e ci domanda cose e cose sulla nostra vita. Con tutti gli sforzi di memoria possibili non sappiamo proprio chi sia, non possiamo collocarla tra i nostri conoscenti, ma questo ci appare irrispettoso nei suoi confronti e allora continuiamo a parlare fingendo lo stesso stupore e lo stesso entusiasmo amichevole con cui siamo stati accolti. L’importante è rimanere nel vago e non inoltrarsi in argomenti troppo personali. Se l’operazione va in porto abbiamo fatto un ramuffo. Non si tratta di falsità o ipocrisia, il ramuffo fa leva su una strana forma di eccessiva delicatezza, che ci spinge ad improvvisare innocui (speriamo) teatrini metropolitani."
  },
  {
    "Neologismo": "RASACCHIO",
    "Categoria": "frustrazioni digitali",
    "Definizione": "sbagliare una correzione su un file di testo",
    "Detagli": "Molto spesso scrivendo al computer si fanno errori di digitazione. Sono piccolissimi errori, lettere di troppo o mancanti, doppie che diventano triple, segni al posto di altri segni, insomma piccoli sbagli che non richiedono certo di riscrivere tutta la parola, basta correggerla. Questa operazione però - non se ne capisce il motivo - comporta altri misteriosi, ulteriori incidenti di digitazione. Sembra quasi che correggere sia molto più difficile che rifare da capo: le lettere si moltiplicano follemente, alcune spariscono, altre si spostano. E, solo dopo vari tentativi falliti, si cancella, e si riscrive di nuovo la parola da capo."
  },
  {
    "Neologismo": "RAVULEN",
    "Categoria": "creature rarissime",
    "Definizione": "architetto che non propone di fare un open-space",
    "Detagli": ""
  },
  {
    "Neologismo": "RIBBECCONE",
    "Categoria": "antropologia del malessere",
    "Definizione": "non sapere mai dove va la lettera “h” nelle parole inglesi",
    "Detagli": "John o Jhon? Christian o Crhistian? Non lo sappiamo mai. Quando ci sono questi dubbi siamo preda del ribbeccone, uno dei piccoli insidiosi fastidi della lingua inglese."
  },
  {
    "Neologismo": "RICACCHIO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "cercare per ore un oggetto fino a dimenticare cosa si sta cercando",
    "Detagli": ""
  },
  {
    "Neologismo": "RIGILLA",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "pagina del libro che si richiude da sola",
    "Detagli": "Alcune pagine dei libri, specialmente quelli nuovi, non vogliono essere girate e si richiudono da sole. Potremmo spiegare il fenomeno attribuendo la responsabilità alla rilegatura fresca e poco usata, ma la verità è che certe pagine hanno un carattere indomabile, rivoluzionario e ribelle. Le rigille rifiutano di essere piegate per la nostra lettura e, anche dopo ripetuti tentativi di spianare e appiattire l’intero volume, sbattuto sul tavolo e pressato a pugno deciso, noteremo che, dotate di energia pensante, forse possedute da un’entità misteriosa, torneranno sempre a voltarsi e chiudersi contrariamente ai nostri desideri."
  },
  {
    "Neologismo": "RINGULZO",
    "Categoria": "frustrazioni digitali",
    "Definizione": "fotografia digitale che si posiziona sul nostro smartphone verticalmente quando tentiamo di vederla orizzontalmente e viceversa",
    "Detagli": ""
  },
  {
    "Neologismo": "RISMIELONE",
    "Categoria": "sorprendenti normalità",
    "Definizione": "ritrovare una cosa che avevi dimenticato di aver perso",
    "Detagli": "Gli oggetti, vuoi per loro volontà vuoi per altri motivi, si possono smarrire. Per un po’, invano li cerchiamo, ma col tempo, abituati alla loro assenza, dimentichiamo perfino di averli persi. Poi un giorno - un normalissimo insignificante giorno – ritorneranno. E noi, colti di sorpresa, come destati da un sogno, avremo un rismielone. Quel giorno la nostra vita, anche se di poco, prenderà una piega diversa. - S -"
  },
  {
    "Neologismo": "SARZARA",
    "Categoria": "neo-oggettistica",
    "Definizione": "la zona del piatto destinata ad accantonare rimasugli alimentari, come ossi del pollo, spine di pesce, gusci di vongole, ecc",
    "Detagli": ""
  },
  {
    "Neologismo": "SBEDEO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "acrobazie e contorsioni del volto umano atte a nascondere uno sbadiglio",
    "Detagli": "Plateale e inconfondibile quella dello sbadiglio: sfacciata, animalesca postura del volto umano che spalanca le fauci abnormemente, ingurgitando quantità spropositate di ossigeno in modo per lo più involontario. È l’inconfondibile messaggio che segnala a tutti, noi compresi, che ci stiamo annoiando. Conversazione polverose, serate senza emozioni, o semplice stanchezza possono provocare lo sbadiglio. E allora noi - vuoi per educazione, vuoi per non rivelarci - chiamiamo a soccorso tutto l’esercito di muscoli facciali per intrecciare una pirotecnica contrazione del viso e simulare l’apparente normalità che ben si adatta al mozzicone di serata rimasta da fare. Abbiamo fatto uno sbedeo, ma non c’è nulla di più riconoscibile: come un fratello della banda bassotti travestito da dottore, tutti lo riconoscono tutti sanno, ma fortunatamente tutti fanno finta di niente."
  },
  {
    "Neologismo": "SCARAZZO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "ultima persona disponibile dopo che tutte le altre hanno rifiutato",
    "Detagli": "Smartphone: contatti in rubrica, cerca… Il percorso dalla A alla Z è brevissimo e siamo già alla fine. Nessuno è interessato alla nostra proposta: chi ha già da fare, chi non risponde, chi mette scuse. Ci sarebbe rimasta una persona, quella meno convincente, ma è l’ultima ipotesi, l’unica rimasta ancora da chiamare. Del resto a tutto ci si adatta quando si è affamati. Scarazzo è l’ultima donna da invitare a cena tanto per non star solo, il più maldestro giocatore di calcetto per fare conto pari sul campo, l’ultimo idraulico disponibile di sabato pomeriggio, l’incognito compagno di barca senza il quale salta la vacanza… Ma scarazzo non si nasce, si diventa. E per quanto penoso ci possa apparire questo ruolo, mai sapremo nella vita se anche noi lo abbiamo interpretato."
  },
  {
    "Neologismo": "SCATARAFFA",
    "Categoria": "sorprendenti normalità",
    "Definizione": "gioia percepita dal fallimento di un progetto sviluppato con persone che non hanno dato ascolto al nostro parere",
    "Detagli": "Perdersi nel percorso del viaggio con persone che si ostinano a seguire la rotta sbagliata nonostante i nostri avvertimenti può lasciare un retrogusto piacevole, profumato di orgoglio e disappunto. Ci sentiamo, alla luce dell’errore conclamato, autorizzati ad alzare la voce e abbaiare il classico: “Ve l’avevo detto!”, con tanto di risatina sarcastica e inutile godimento, essendo tutti dentro la stessa barca. Una scataraffa in fase acuta può solleticare persino l’irrazionale voglia di remare segretamente in senso contrario e favorire così il destino comune al disastro incombente: Lo scataraffatore non si dichiara tale, rimane diabolicamente zitto nell’anonimato del suo ruolo, godendosi il suo orgasmo nel più completo silenzio."
  },
  {
    "Neologismo": "SCHICCHIO FOCOSO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "fastidio avvertito sulle mani che applaudono per molto tempo",
    "Detagli": "È finita! I bis possibili sono stati consumati, goduti, osannati. Gli attori esausti, i musici, i ballerini, in bilico tra la voglia di tornare a casa e quella di continuare a stare immersi in questa doccia calda di applausi che il pubblico in piedi continua a scrosciare e non accenna a smettere. Anche sipario e siparista sono stanchi di aprire e chiudere, intrappolati in questo loop di “Bubu… settete!” per adulti. In sala non ci sono distinzioni tra chi ha gradito lo spettacolo e chi è rimasto indifferente. Qualcuno ha dormito addirittura. Ma questo è il momento della festosa omologazione con tutte queste mani primitive da australopitechi che continuano a sbattere. E solo loro - le mani - non sono d’accordo. Concepite per altre mansioni, indifferenti a quello che sta succedendo, urlano il loro disappunto. Rosse infuocate, stanche di sbattimenti, ci implorano di fermarci: è l’urlo inconfondibile, dolorante dello schicchio focoso."
  },
  {
    "Neologismo": "SCHIRFIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "il primo graffio alla macchina nuova",
    "Detagli": "L’automobile appena comprata deve obbligatoriamente pagare un debito col destino: l’incontro con il suo primo graffio. Il fatto avviene sempre molto prima di quanto si possa prevedere, mai troppo lontano da quel momento di frizzante giubilo, in cui si esce fieri e prudenti dall’autosalone, inebriati da odori di nuove plastiche, estasiati dalle fulgide cromature. L’imprevisto imprevistissimo è in agguato e con un colpo traditore infierisce sulla carrozzeria ignara, che in meno di un attimo perde la sua verginità. È il peccato originale che forse si ripropone, in forma non umana. Umano però è il dolore acuto, che conosciamo bene, provato dal neo proprietario nel vedere questo sfregio sfacciato sul sogno di tutta una vita."
  },
  {
    "Neologismo": "SCIALOGLIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "calore umano rimasto sulla sedia di una persona che si è appena alzata, percepito da un’altra che prende il suo posto",
    "Detagli": "Il caldo ascende con le sue molecole agitate, emanazioni silenziose di sospette flatulenze. Lo si avverte imprevisto, mentre passa dal culo sconosciuto che lo ha covato e trasmigra nel nostro corpo. Eredità del tizio che si è appena alzato, lo scialoglio si infila al centro dell’anima attraversando tutte le intimità, approfittando di una sedia che gli fa da tramite. “Non è giusto!” viene allora da pensare, ma è troppo tardi: per induzione il trasloco di calore è istantaneo, ci destabilizza per qualche attimo e poi, accomodanti e rassegnati, accettiamo la ripugnanza in cambio di un posto a sedere. Metropolitane, sale d’aspetto, aeroporti, cinema, ovunque esistano spazi comuni per sedere, lo scialoglio è sempre in agguato, come un parassita riscaldatore che ci umilia nel profondo."
  },
  {
    "Neologismo": "SCIUMMO",
    "Categoria": "neo-oggettistica",
    "Definizione": "",
    "Detagli": ""
  },
  {
    "Neologismo": "SCIVULENZA",
    "Categoria": "frustrazioni digitali",
    "Definizione": "caos inestricabile e totale nella gestione delle proprie password",
    "Detagli": "Se al momento di fare un login la risposta più frequente che vi viene data è: “Password errata” o “Account errato”, siete affetti da scivulenza. Un problema frequentissimo che affligge molte persone, un popolo che non tollera l’informatica: poeti, sognatori e molte donne in stato di esistenza in vita. La scivulenza è uno dei principali responsabili della produzione umana di asmio (vedi definizione)."
  },
  {
    "Neologismo": "SCROCCELLO",
    "Categoria": "inciviliberi",
    "Definizione": "vezzo generalmente maschile di infilare e sbattere il dito mignolo all’interno dell’orecchio per lenire un prurito",
    "Detagli": ""
  },
  {
    "Neologismo": "SCUCCIFIO",
    "Categoria": "inciviliberi",
    "Definizione": "togliersi le scarpe al cinema durante il film",
    "Detagli": "Ci sono gesti talmente semplici e rilassanti avvolti da un velo di inutili pudori, ma così benefici da essere irrinunciabili. Fare scuccifio significa vivere bene la vita e concedere una vacanza inaspettata ai piedi; non c’è nessuna ragione logica per non farlo, rispettando - si spera - i principi fondamentali della pulizia e del buio in sala."
  },
  {
    "Neologismo": "SFRACCA",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "l’ultima infingarda vite che serve a ricomporre un oggetto smontato",
    "Detagli": "Tutti gli oggetti - che siano elettrodomestici, motori, sedie a sdraio, computer o sottomarini - amano a volte essere smontati. Probabilmente vivono nel momento della riparazione il piacere di ricevere quelle attenzioni che da perfetti funzionanti non avrebbero mai ricevuto. Sono finalmente così importanti da attrarre più persone intorno a loro: tecnici specializzati, membri della famiglia, vicini di casa che discutono, si consigliano sul da farsi. E quando vengono smontati e manipolati lo percepiscono come una sorta di massaggio piacevole. Alla fine del lavoro, risolto il problema, l’oggetto viene ricomposto, ma l’ultima vite, quella indispensabile alla chiusura perfetta di tutto l’apparato, fa i capricci, non chiude e si oppone con grande tenacia. Potremmo stringere malamente e spaccare qualcosa di importante. Potremmo farla saltare per terra, perderla vedendola rotolare per l’ultima volta sotto l’armadio. Potremmo infilarci il cacciavite sul palmo della mano procurandoci una laica stimmate o farci prendere da una crisi isterica invocando divinità e oggetti di culto. In ogni caso non è colpa nostra, è la sfracca che agisce: è nella sua natura e dobbiamo accettarla così."
  },
  {
    "Neologismo": "SFRESIO",
    "Categoria": "inciviliberi",
    "Definizione": "frenata brusca e imprevista causata da improvviso avvistamento di autovelox",
    "Detagli": "Sul più bello del viaggio, veloci e liberi, l’automobile divora chilometri ma lui appare all’improvviso, spunta tra alberi, pali e paletti che corrono e fuggono come immagini di un film al contrario che scorre al bordo della strada. È antipatico, arcigno, è uno stupido poliziotto metallico con la testa da robot, è il terrificante autovelox! In una frazione di secondo il piede decide per istinto di frenare bruscamente per ritornare alla velocità consentita, almeno fino a quando si è fuori dalla portata di questo occhio malefico. Lo sfresio è una reazione istintiva ma può essere causa di incidenti stradali, consumo eccessivo di pneumatici e ripetute diatribe coniugali."
  },
  {
    "Neologismo": "SFURIA",
    "Categoria": "antropologia del malessere",
    "Definizione": "sensazione mista a desiderio di aver bisogno di un po’ più di soldi",
    "Detagli": ""
  },
  {
    "Neologismo": "SFUSIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "paura che, implorando lo spericolato guidatore ad andare più piano, questi possa distrarsi e infastidirsi, peggiorando ulteriormente la situazione",
    "Detagli": ""
  },
  {
    "Neologismo": "SGUBBIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "malumore provocato dal non trovare nel proprio guardaroba nessun vestito che ci sta bene",
    "Detagli": "Forse siamo ingrassati, forse siamo depressi o più semplicemente abbiamo bisogno di qualcosa di nuovo, fatto sta che dopo aver scombussolato armadi, cabine e cassapanche non abbiamo trovato niente che ci doni, o che almeno non ci faccia schifo. Prede dello sgubbio, per placare l’angustia, montiamo sul cavallo squilibrato dell’insoddisfazione puntando dritto verso i centri commerciali, ben consapevoli che al più presto, il quadrupede, tornerà a scalciare."
  },
  {
    "Neologismo": "SINCROLEK",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "fenomeno per il quale il telefono squilla quando facciamo la doccia",
    "Detagli": "Telefoni e smartphone, miracoli tecnologici preposti alla comunicazione: la loro natura è quella di collegare, mettere in contatto persone e cose. Sono talmente evoluti nella scienza del parlare che, anche tra loro, a nostra insaputa spettegolano e progettano malignerie alle nostre spalle. Non sappiamo se è prima il telefono ad avvisare la doccia o viceversa ma è certo che sanno del nostro arrivo e che, beffardi vigliacchi, si consultano. Non ci è permesso purtroppo dimostrare con prove l’imbroglio e denunciarlo al mondo. Il fenomeno non è riproducibile volontariamente: non funziona entrare appositamente in doccia per far squillare il telefono. Niente di più evidente che i bastardi non cadono in certi trabocchetti e non si lasciano smascherare. Per lavarci in santa pace non rimane altro che spegnere il telefono, fin quando ci sarà data ancora questa possibilità."
  },
  {
    "Neologismo": "SLIFFIARE",
    "Categoria": "inciviliberi",
    "Definizione": "consumare i residui alimentari rimasti attaccati alla loro confezione",
    "Detagli": "Lo yogurt rimasto sul coperchio di carta stagnola è un boccone imperdibile per chi ama sliffiare. Il principio è sempre lo stesso: vale per succhiare il tubetto della maionese, leccare i rimasugli di mozzarella calda nell’incarto della pizza al taglio, ruspare con le unghie l’attaccaticcio bruciacchiato del panettone (vedi mollicchia) rimasto sulla carta oleata per portarselo appallottolato in bocca."
  },
  {
    "Neologismo": "SMINUZZURIA",
    "Categoria": "neo-oggettistica",
    "Definizione": "quantità di soldi che finisce realmente laddove la solidarietà si prefigge",
    "Detagli": ""
  },
  {
    "Neologismo": "SOVENCHIO",
    "Categoria": "sorprendenti normalità",
    "Definizione": "piacevole inaspettata sorpresa nel ritrovare soldi nella tasca di un abito da molto tempo non utilizzato",
    "Detagli": ""
  },
  {
    "Neologismo": "SPERNACCIO",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "dispettoso, imprevedibile e irrazionale comportamento del tubo dell’acqua in giardino",
    "Detagli": "Il tubo del giardino che fa lo spernaccio non è un animale, non è un robot, non è umano né divino, è un apparente inanimato, una molla che scatta volteggiando come un cobra impazzito verso una meta inesistente, non appena si apre il rubinetto dell’acqua. Bagna tutto quello che non deve, fa danni ovunque con il suo roteare serpeggiante, si alza nel cielo, vorrebbe disegnare chissà quali arabeschi nell’aria, vorrebbe sembrare un danzatore diabolico e ci guarda, ci mira bene e poi ci sputa addosso tutta l’acqua che contiene la sua cattiveria."
  },
  {
    "Neologismo": "SORBIPANTE",
    "Categoria": "creature rarissime",
    "Definizione": "individuo che capisce quello che dicono i cantanti lirici quando cantano",
    "Detagli": ""
  },
  {
    "Neologismo": "SPINULFO",
    "Categoria": "neo-oggettistica",
    "Definizione": "l’ultimo piolo della scala",
    "Detagli": ""
  },
  {
    "Neologismo": "SPIRICCIO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "piccola diatriba tra persone che competono per pagare il caffè al bar",
    "Detagli": "Avidi, egoisti, falsi, cinici, perfidi, disonesti nella vita, i gruppi umani al bar sono soliti accendere particolarissime spettacolari competizioni per chi paga il caffè. Sono gli shows danzanti delle generosità ostentate, gare di atletica gesticolazione, dove il pagatore smarca tutti i tentativi di placcaggio, forza le barriere di gomiti e avambracci, arriva per primo alla cassa e paga urlando: “Ho fatto io!!” È questa l’occasione che non poteva lasciarsi scappare: con pochissimi euro può sfoggiare grande generosità e simpatia per tornare subito dopo a sbranarsi con gli tutti altri come al solito."
  },
  {
    "Neologismo": "SPIRINDELLO",
    "Categoria": "antropologia del malessere",
    "Definizione": "prurito non gestibile",
    "Detagli": "Quando abbiamo entrambe le mani occupate, consapevole che nulla possiamo contro di lui, lo spirindello pungicchia senza pietà, formicola in corpi ben infagottati, si aggira dentro le tute da sci, ama le gabbie di gesso dei fratturati, le mute subacquee. È il diavoletto che mordicchia quando trabocchiamo di buste della spesa, quando siamo arrampicati sull’ultimo piolo della scala (vedi spinulfo) per avvitare una lampadina e morde come un viperotto al centro della pianta del piede, quando non possiamo togliere le scarpe e scalciamo a terra come astronauti impazziti."
  },
  {
    "Neologismo": "STROFICCHIONE",
    "Categoria": "teatrini quotidiani",
    "Definizione": "lieve ondeggiamento e piccola pressione del bacino sulla sedia per lenire e al contempo mimetizzare un prurito anale",
    "Detagli": ""
  },
  {
    "Neologismo": "STURONE",
    "Categoria": "sorprendenti normalità",
    "Definizione": "disostruzione dell’esofago intasato da un boccone troppo abbondante mediante l’assunzione tempestiva di un bicchiere d’acqua",
    "Detagli": "Un morso dato avidamente ad un panino troppo asciutto può renderci la vita difficile: il boccone sospeso non va né su e né giù, il senso di strozzamento si fa preoccupante. Ingurgitiamo allora un abbondante sorso d’acqua, o di altri liquidi a piacere: dalla botta in gola, improvvisa e un po’ brutale, si capisce che abbiano fatto uno sturone."
  },
  {
    "Neologismo": "SURZUFUCCHI",
    "Categoria": "personologia",
    "Definizione": "silenziatori di sale cinematografiche",
    "Detagli": "Preferiscono, non si sa perché, esprimersi con il fonema “Scccc” (quello di sci, o scimmia, tanto per intendersi) e lo esibiscono come fosse il loro strumento preferito nel bel mezzo del buio in sala, a proiezione iniziata. Quelli più radicali addirittura lo suonano nelle pubblicità prima del film. Odiano i bisbigli della gente che si sta sistemando in poltrona, dei ritardatari che fanno ri-alzare tutta la fila, degli scartatori di plastiche rumorose, insomma si ritengono i garanti dell’ordine e difendono il silenzio perfetto. Sono certamente nel giusto, hanno tutte le ragioni del mondo. Ma sono antipatici. - T -"
  },
  {
    "Neologismo": "TARAMBULLA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "frenetica e disordinata agitazione che si impossessa dei commensali al ristorante nella smania di condividere l’assaggio delle pietanze ordinate",
    "Detagli": "Non certi di aver scelto il piatto giusto i commensali al ristorante si mettono al sicuro da ogni rischio scegliendo di condividere le portate in una confusa orgia di assaggi reciproci. Divampa furibondo un traffico di piatti volanti da una parte all’altra del tavolo che sembra quello di una portaerei americana in guerra davanti al Golfo Persico. All’inizio c’è sempre chi dà il via alla tarambulla ed esordisce chiedendo se qualcuno vuole assaggiare dalla sua scodella. Quello che approfitta dell’offerta si trova subito: allunga la forchetta, passa davanti a tutti e ne decurta dal piatto in questione circa il trenta per cento (nel migliore dei casi). È iniziata la guerra o, meglio, la danza. I capitavola si alzano per andare a prelevare da piatti lontani, a qualcuno sparisce misteriosamente tutta la pietanza, il tavolo intanto vacilla, traballa e qualche bottiglia di chianti si rovescia sulla tovaglia. Volendo, si frantuma nello scontro anche qualche bicchiere, mentre tutti mangiano tutto dal piatto di tutti nella confusione generale dei sapori, dove il sugo all’amatriciana finisce dentro agli spaghetti alle vongole. Alla fine della cena si è mangiato di tutto, ma nessuno sa più dire che cosa."
  },
  {
    "Neologismo": "TARTAGNASSA",
    "Categoria": "frustrazioni digitali",
    "Definizione": "protrarre una conversazione telefonica nonostante la linea molto disturbata",
    "Detagli": "Gli interlocutori non si convincono che sarebbe meglio chiudere e richiamare, anzi continuano ostinati a parlare usando solo alcune inconfondibili frasi tipiche della tartagnassa: “Mi senti?” “No! ti sento a tratti…” “Io ti sento bene”. “Ora ti sento… Pronto… Pronto?” “Ma io ti sento!” “No… non sento niente…”"
  },
  {
    "Neologismo": "TORCIMONIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "il riemergere inutile e fuori tempo di parole e concetti che dovevano essere proferiti durante un litigio",
    "Detagli": "Passata la tempesta, esplosi tutti i colpi a disposizione, da soli, nel frastornante silenzio, il cuore nelle tempie batte forte. Il respiro è ancora difficile, una sommossa interiore cresce, lampeggiano un groviglio di echi, voci, immagini: sembrano organizzarsi da soli per ricostruire e proiettare il film dei fatti appena trascorsi. Emergono solo ora da diverse angolazioni, nuove vedute, possibili repliche alternative e impensate solo pochi minuti prima, quando sarebbero state veramente utili da srotolare con nuove frasi, nuove frecciate… È il torcimonio, un ammasso contorci-animo che, a scoppio ritardato, rimugina le nostre tesi così selvaggiamente difese, aggiungendo come tortura finale il rammarico di aver lasciato inutilizzato tanto materiale bellico."
  },
  {
    "Neologismo": "TRAMOSCHIO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "litigare con qualcuno qualche giorno prima del suo compleanno per evitare di fargli il regalo",
    "Detagli": "Cercare un regalo per qualcuno è una delle incombenze più terrificanti della vita. Eccoci dunque sconfitti e obbedienti dal conformismo, ectoplasmi erranti tra una vetrina e l’altra, tra centri commerciali e labirinti di offerte su Amazon, con l’angoscioso dubbio se stiamo scegliendo l’articolo giusto, se il festeggiato non lo possiede già, se lo potrà cambiare e soprattutto se azzecchiamo l’equilibrio tra fare una bella figura e soldi spesi. Di certo sarebbe meglio un eczema pruriginoso o qualsiasi disagio generico. Ma c’è una via di fuga, una sofisticata strategia che ci tira fuori da questo pozzo buio: troviamo un disaccordo, un dissapore col festeggiato, un alterco che non sarà gravissimo ma garantirà il perdurare del malumore quanto meno fino al giorno successivo al suo compleanno. Poi, se proprio necessario, potremo anche rappacificarsi! Tramoschio è un’azione diabolica, è pura maligna creatività, è l’arte di inventare un litigio anche se non ce n’è bisogno. E non è difficile fantasticare sulle innumerevoli occasioni in cui usarlo facendo emergere la parte più bassa di noi. Con un bel tramoschio al momento giusto possiamo far fuori un socio, un amico, un partner. Si può utilizzare come accessorio prezioso nella pratica del mobbing o come arma per destabilizzare intere comunità, nazioni, fino a far scoppiare vere e proprie guerre mondiali."
  },
  {
    "Neologismo": "TRANVASSO",
    "Categoria": "parcheggiologia",
    "Definizione": "parcheggio sufficientemente incivile, davanti o tra i bidoni della spazzatura",
    "Detagli": ""
  },
  {
    "Neologismo": "TRIFÙ",
    "Categoria": "neo-oggettistica",
    "Definizione": "piccolo piedistallo metallico e arrugginito, generalmente introvabile, dello zampirone antizanzare",
    "Detagli": ""
  },
  {
    "Neologismo": "TRIFUSCHIO",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "starnuto che arriva allo scattare del semaforo verde",
    "Detagli": "Fermi al semaforo, il trifuschio è lo starnuto che arriva proprio allo scattare del verde: fulmina gli acceleratori selvaggi, brucia le ripartenze da Formula Uno e manda in tilt ogni coordinazione tra leva del cambio, frizione e fazzolettini da scartare, mentre i clacson assordanti ci umiliano e ci strombazzano dietro. Qualche volta starnuto e semaforo verde coincidono con lo squillo del telefono, che perfidamente ama associarsi per peggiorare la situazione. La casistica annovera anche esempi di trifuschio con spegnimento del motore e, in casi particolarmente infausti, include addirittura un bel tamponamento finale."
  },
  {
    "Neologismo": "TROLLINO",
    "Categoria": "neo-oggettistica",
    "Definizione": "cerchietto di plastica rigida che sta dentro i rotolini dello scotch",
    "Detagli": ""
  },
  {
    "Neologismo": "TURBIMONIO",
    "Categoria": "antropologia del malessere",
    "Definizione": "tempesta emotiva che precede un litigio",
    "Detagli": "Il big bang si prepara furioso, i pensieri vorticano, consolidano e gonfiano il senso di giustizia per il quale stiamo per batterci. Sono cannonate tuonanti che riaprono continuamente storia e controstoria della diatriba, incontrollabili frammenti di realtà e immaginazione, dove rumina senza sosta la mente. La faccia è calda e arrossata. E poi l’ennesimo ripasso generale di tutte le argomentazioni e tesi da sostenere. Qualche volta ci si aiuta con foglietto e penna, numerando i capitoli della guerra, non di rado si cancella e si straccia tutto, e soli in macchina, si fanno le prove generali da recitare, proprio come in teatro. Ma il nemico è vicino, è giunta l’ora di batterci, siamo finalmente pronti e preparati all’attacco, così stremati dal turbimonio da rischiare di perdere la partita. - U -"
  },
  {
    "Neologismo": "UBANA MARRA",
    "Categoria": "teatrini quotidiani",
    "Definizione": "reciproco e volontario fingere di non essersi visti",
    "Detagli": "Non tutti quelli che non si salutano hanno litigato e non tutti quelli che hanno litigato non si salutano. Camminando scorgiamo distrattamente una persona conosciuta che fa lo stesso nostro percorso in senso contrario, sembra proprio venirci incontro: ci ha visto? e soprattutto, sa che lo abbiamo visto? Parimenti non abbiamo né tempo né voglia di fermarci a parlare. Nulla di male è successo tra noi, probabilmente neanche nulla di troppo bene. Fatto sta che è tanto che non ci si incontrava e bisognerebbe manifestare un certo entusiasmo nell’esserci ritrovati così, casualmente. Ma ora, in perfetta sintonia di sentimenti, siamo due specchi che riflettono la stessa realtà: non abbiamo voglia di fermarci e non abbiamo voglia di far capire all’altro di essere così asociali da non avere voglia di fermarci. Non c’è altro da fare che abbassare gli occhi e avanzare con la fretta e l’indifferenza degli uomini che corrono con la vita. Nessuno potrà mai sapere cosa l’altro abbia detto o pensato. Come fantasmi metropolitani ci dissolviamo in una nebbia che non sa più di niente."
  },
  {
    "Neologismo": "URFIO",
    "Categoria": "neo-oggettistica",
    "Definizione": "rifiuto domestico non identificato, che non si capisce a quale categoria di indifferenziata appartenga",
    "Detagli": "- V -"
  },
  {
    "Neologismo": "VESPASIONE",
    "Categoria": "personologia",
    "Definizione": "persona che prova superbo godimento nello sfoggiare il proprio inglese in luoghi pubblici",
    "Detagli": "Le sette meraviglie dell’universo confluiscono in un fiume travolgente di orgasmo senza fine. Sussultano le labbra con fremiti e brividi di gioia, la bocca e tutto l’apparato linguale segue e adatta all’occasione una postura plastica angloamericana. La voce è alta perché tutti, ma proprio tutti, possano ammirare la disinvoltura del vespasione nel parlare in inglese. Purtroppo da solo a casa non può godere appieno dei risultati, sudato frutto di centinaia di corsi tra Toefl, Academic, Trinity, First, Pet, Cambridge, General training, e dei continui viaggi nelle terre dell’estremo nord. Estasiato da se stesso, sfodera come uno sciabolone il suo parlare così straniero. Ogni luogo pubblico è un’occasione d’oro per eccitarsi con questi affascinanti fonemi per i quali sbava, soprattutto quando vede le pubblicità dei profumi e dice lockdown. Il vespasione non ama la solitudine ed è sempre in cerca, oltre che di un pubblico, di altri vespasioni, così da poter sbandierare meglio queste conferenze, fare pratica di anglo-conversazione (che è sempre utile), sbalordire nonne, zie e nipoti che non capiscono ma guardando sbigottiti. Al parco i vespasioni raggiungono l’apoteosi nel tentativo di essere scambiati per degli autentici non-italiani. C’è addirittura chi finge di aver dimenticato l’italiano dopo un soggiorno a Londra. Si danno appuntamento la domenica mattina per praticare questo sport, continuando poi a casa a guardare film in lingua originale, imparare testi di canzoni idiote, condannando anche i loro figli a diventare piccoli vespasioni con la scusa che fa bene al loro futuro."
  },
  {
    "Neologismo": "VICOVAZZI",
    "Categoria": "neo-oggettistica",
    "Definizione": "posti della casa normalmente sporchi e impolverati (sopra l’armadio, dietro il frigorifero dietro i quadri, ecc",
    "Detagli": ")."
  },
  {
    "Neologismo": "VIRZULGO",
    "Categoria": "psicologia degli oggetti",
    "Definizione": "attrazione del vino rosso verso le tovaglie bianche",
    "Detagli": "- Z -"
  },
  {
    "Neologismo": "ZANZURIO",
    "Categoria": "teatrini quotidiani",
    "Definizione": "reciproci rapidi e continui cambi di direzione nel tentativo di evitare di ritrovarsi faccia a faccia con persone che si intersecano sul nostro cammino",
    "Detagli": "Siamo al supermercato, alla posta, su un marciapiede o dove vi pare. L’unica cosa certa è che un essere umano proveniente dall’altro senso di marcia ci sta piombando addosso con tutta la sua fretta quotidiana, ostruendo il passaggio e minacciando uno scontro frontale tra pedoni. Ma anche noi per lui siamo lo stesso essere sconosciuto dalla rotta impazzita e, come gemelli idioti in uno specchio, cominciamo con passetti laterali ad invertire il passo per ritrovarci sempre uno di fronte all’altro. Il numero di questi equivoci può essere molto alto e la fine dello zanzurio avviene solo quando, tra sorrisetti stupidi e imbarazzati, entrambi ci si accorge di aver iniziato un nuovo balletto folkloristico che sarà meglio concludere per andare ognuno per la sua strada."
  },
  {
    "Neologismo": "ZEPPINELLI",
    "Categoria": "neo-oggettistica",
    "Definizione": "insieme di materiali di scarto spezzettati per coprire i numeri estratti sulle cartelle della tombola",
    "Detagli": "Bucce di mandarino, di noce, fagioli secchi, lenticchie o pezzetti di carta; ognuno si ingegna come può per coprire i numeri estratti sulle cartelle della tombola. Per chiamarli di solito ci si capisce a gesti o con termini non esaustivi, ma gli zeppinelli sono preziosi: destinati sì, ai secchi dell’umido o della carta, ma per qualche ora nei giorni di festa sono così importanti che hanno pieno diritto di avere un nome."
  },
  {
    "Neologismo": "ZIGNO",
    "Categoria": "neo-oggettistica",
    "Definizione": "capo dello scotch trasparente da cercare nel suo rotolino",
    "Detagli": ""
  }
]